{
  "d" : {
    "__type" : "SyndicateAPIWrapper.SyndicateAPI.SectionResponse",
    "UpdatedDate" : "/Date(1300327729613)/",
    "Section" : {
      "ID" : 468,
      "Title" : "Sport",
      "Description" : null,
      "Image" : null,
      "IsActive" : true,
      "Link" : null,
      "NextUpdate" : "/Date(1332167578263)/",
      "ParentID" : -1,
      "Rank" : 8,
      "Reference" : "6418",
      "Level" : 1,
      "MajorVersion" : null,
      "MinorVersion" : null,
      "PointVersion" : null,
      "TimeStamp" : "AAAAAEThUvk=",
      "TrackingCode" : null,
      "AdCode" : null,
      "LandscapeImage" : null,
      "Colour" : "#45833D",
      "ClientTTL" : 5,
      "ClientID" : 334,
      "FeedUrl" : "http://api.telegraph.co.uk/content/sections/6556",
      "ImageFeedUrl" : null,
      "VideoFeedUrl" : null,
      "TTL" : 10,
      "IsInPageFlow" : true,
      "Type" : "tmg_article",
      "Assets" : null,
      "Articles" : [
        {
          "TimeStamp" : "AAAAAEThUq8=",
          "ID" : 559863853,
          "Title" : "Muamba starting to show encouraging signs of a recovery",
          "Author" : "By Matt Scott",
          "ContentData" : "<p>Fabrice Muamba last night gave the first signs of a positive response to treatment for the effects of the cardiac arrest he suffered during a televised FA Cup tie on Saturday.</p><p>Although Bolton Wanderers’ former England Under-21 international remains in intensive care, reports from the medical team treating him at the London Chest Hospital have sounded a note of cautious optimism. These followed a succession of improvements in Muamba’s condition – it has moved from “critical” to “serious” – after the footballer had spent two days in a medically-induced coma in an effort to reduce swelling around his brain.</p><p>With his heartbeat and blood chemistry being closely monitored for signs of any deterioration in his condition, by 3.30pm yesterday surgeons felt sufficiently confident to reduce his reliance on the mechanical aids that had until that point kept him alive.</p><p>Chelsea’s Michael Essien, who spent the evening with Muamba and his family, gave an indication that the player had been talking. Asked if Muamba was speaking in French or English, Essien said: “Both.”</p><p>By the evening doctors had removed the ventilator that had previously kept him breathing. A statement released jointly by the Barts and London National Health Service Trust and the player’s club at 7.30pm yesterday read: “Muamba remains in intensive care at the London Chest Hospital. He is continuing to show signs of improvement this evening.</p><p>“He is currently able to breathe independently without the aid of a ventilator. He has also been able to recognise family members and respond to questions appropriately. These are all positive signs of progress. However, his condition remains serious and our medical staff in intensive care will continue to monitor and treat him.”</p><p>Earlier in the day surgeons withdrew the medication that had at one point kept his heart beating. It led to the hospital releasing a 3.30pm statement that indicated for the first time he had responded to outside stimuli by moving his arms and legs.</p><p>Muamba’s fiancée, Shauna Muganda, then wrote on Twitter: “All your prayers are working, people. Thank you so, so much. Every prayer makes him stronger.”</p><p>Essien explained: “Yeah we’re all happy now. We keep praying for him and hoping he gets back to enjoying his football.” Muamba’s fiancée and father have kept a constant vigil by his bedside, where the Bolton manager, Owen Coyle, and chairman, Phil Gartside, have also spent much of the past three days. There was a procession of Premier League footballers offering their support, with Chelsea’s Didier Drogba and Ashley Cole, as well as Arsenal’s Johan Djourou and Queens Park Rangers’ Shaun Wright-Phillips checking in on Muamba yesterday. Tottenham’s Emmanuel Adebayor also paid a visit.</p><p>There were also well wishes from further afield. The former England captain David Beckham sent a personal message of support to the 23 year-old as he fought for his life. It followed the “Pray 4 Muamba” motif his former Bolton team-mate Gary Cahill unveiled after scoring, also in the FA Cup, against Leicester on Sunday. Members of Jose Mourinho’s Real Madrid squad had also worn “Get Well Soon Muamba” T-shirts ahead of their 1-1 draw against Malaga on Sunday.</p><p>Coyle said: “We hope for a continued improvement. He is a lovely young man and he has such a fantastic smile, and that’s what we want to see again. David Beckham sent a message from across the Atlantic. It shows the support for Fabrice as a person, not just as a footballer. You see Real Madrid with their T-shirts, and Gary Cahill, his former team-mate. It’s just fantastic.”</p><p>Coyle added: “We know what a humble person Fabrice is and the messages of support from everyone in the Premier League, the Football League and beyond – which we’ve been passing on to the family – it is humbling to have that level of support. We are all hopeful of a positive outcome but as you can imagine it is a difficult situation. The family is bearing up as best they can. They are very positive people, as Fabrice is, and we’re all hoping he came through this. You can feel the strength, unity and togetherness they and as a family they are showing that. It gives them incredible energy.”</p><p>With Coyle ensconced in London, training at Bolton was made optional for the club’s players. Early yesterday the Premier League announced Bolton’s scheduled fixture against Aston Villa tonight has been postponed.</p><p>Now the FA has granted the club a discretionary period in which to fulfil their tie against Spurs, with both clubs and the authorities keen to focus on Muamba’s recovery.</p><p>Indeed, no one in football is seeking to take advantage of Muamba’s predicament. Blackburn Rovers’ embattled manager, Steve Kean, indicated his own understanding if a request is made to reschedule the Premier League fixture. “Whatever we have to do we would only respect what Bolton want us to do next weekend,” said Kean “We hope he makes a full recovery but if they need more time and the game doesn’t go ahead then we would respect that from Bolton’s point of view.”</p> ",
          "Description" : null,
          "Enclosure" : "FOOTBALL",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154471",
          "SectionID" : 468,
          "Rank" : 0,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180105,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/m1_2172190a.jpg",
              "ArticleID" : 559863853,
              "AssetType" : "Image",
              "Caption" : "Shaun Wright-Phillips and Ashley Cole visit Fabrice Muamba (AFP/Getty)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            },
            {
              "ID" : 603180106,
              "Name" : null,
              "Rank" : 1,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/m2_2172189a.jpg",
              "ArticleID" : 559863853,
              "AssetType" : "Image",
              "Caption" : "Roma player Johan Djourou travelled from Italy (Reuters)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            },
            {
              "ID" : 603180107,
              "Name" : null,
              "Rank" : 2,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/m3_2172188a.jpg",
              "ArticleID" : 559863853,
              "AssetType" : "Image",
              "Caption" : "A message of support is displayed on a screen at a Serie A match in Rome (AFP/Getty)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            },
            {
              "ID" : 603180108,
              "Name" : null,
              "Rank" : 3,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/m4_2172187a.jpg",
              "ArticleID" : 559863853,
              "AssetType" : "Image",
              "Caption" : "Floral tributes continue to pile up outside Bolton's Reebok Stadium (Getty)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            },
            {
              "ID" : 603180109,
              "Name" : null,
              "Rank" : 4,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/spofront_2172191a.jpg",
              "ArticleID" : 559863853,
              "AssetType" : "PreviewImage",
              "Caption" : "",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUrA=",
          "ID" : 559863854,
          "Title" : "How the day gave everyone hope",
          "Author" : null,
          "ContentData" : "<p><b>9.30am</b> First medical bulletin of the day: Muamba is “stable” but remains “critically ill” in intensive care.<br/> <br/> <b>9.40am</b> Bolton manager Owen Coyle emerges from the hospital to say: “He has such a fantastic smile and that’s what we want to see again.\"<br/> <br/> <b>3pm</b> Ashley Cole and Shaun Wright-Phillips arrive at the hospital, where Muamba’s fiancée, Shauna, and father Marcel have been permanently by the midfielder’s bedside.<br/> <br/> <b>3.30pm</b> Hospital say Muamba has shown “small signs of improvement”, and is able to move his arms and legs. They add: “His long-term prognosis will remain unclear for some time.\"<br/> <br/> <b>6pm</b> Shauna offers an update via Twitter: “All your prayers are working people, thank you so, so much. Every prayer makes him stronger.\"<br/> <br/> <b>7pm</b> In third statement of day, hospital say Muamba no longer needs a ventilator and is recognising family members and responding to questions “appropriately”.</p> ",
          "Description" : null,
          "Enclosure" : "FOOTBALL",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154426",
          "SectionID" : 468,
          "Rank" : 1,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180110,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/mumb_2172169a.jpg",
              "ArticleID" : 559863854,
              "AssetType" : "Image",
              "Caption" : "Tributes make clear fans' thoughts of Fabrice Muamba (PA)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUrE=",
          "ID" : 559863855,
          "Title" : "Coyle was made for this moment",
          "Author" : null,
          "ContentData" : "<p>Only Owen Coyle will know when Bolton Wanderers should start playing again. Even with uplifting updates emanating from the bedside of Fabrice Muamba, revealing the midfielder to be talking again, only Coyle can sense the mood in training, hear the debate among his traumatised players, assimilating all the vibes and information to make the right call. The show must go on but only when Coyle decrees.</p><p>Sadly, football has travelled down this darkened road before, juggling sensitivities over catastrophes with the ultimately unyielding practicalities of the fixture list. The Premier League and Football Association are demonstrating commendable restraint, rightly leaving any decision with Coyle.</p><p>The authorities have learned from past mistakes. Even 23 years on, Kenny Dalglish has never forgotten that within 48 hours of Hillsborough certain FA officials were discussing when Liverpool should play their abandoned FA Cup semi-final with Nottingham Forest.</p><p>Parents were still identifying the bodies of their children.</p><p>The authorities tread far more respectfully now, the Premier League remaining in discreet dialogue with Coyle and the other power brokers at the Reebok, totally understanding how Bolton focus hour to hour, bulletin to bulletin, hospital visit to hospital visit.</p><p>Coyle could feel his players are too distraught to concentrate properly on Saturday’s visit of Blackburn Rovers. Or they could be buoyed by last night’s news about Muamba. Coyle knows his players best. Bolton’s manager could consider such a hugely significant relegation test as the one at the Reebok this weekend should be postponed, joining tonight’s delayed game at Villa Park and the original, tragic FA Cup quarter-final in need of rearranging. Sufficient “wriggle room” exists in the calendar to accommodate three late entries. No more though.</p><p>As all eyes scan dispatches from the London Chest Hospital, as all hopes are willing a young sportsman to keep fighting for his life, Bolton’s club captain, Kevin Davies, argued that questions over fixtures were “irrelevant at the minute’'. Although stressing that his “immediate thoughts’' lay solely with Muamba and his family, Davies acknowledged that “decisions will have to be made’'.</p><p>Even if this Saturday may seem too soon for some players, Bolton must return to the League fray shortly. They must take on Spurs in the FA Cup. The prospect of Bolton withdrawing from the world’s oldest competition is not what the ambitious Coyle or a famous club represent. This is the club of Joe Smith, David Jack, Ray Westwood, Nat Lofthouse, Eddie Hopkinson, Gordon Taylor, Sam Allardyce, Peter Reid, Alan Stubbs, John McGinlay and Kevin Nolan. Determined men. Like Davies. Like Coyle. Like Muamba.</p><p>So Coyle must take his players back to the Lane, warming up in T-shirts raising awareness of heart conditions, trying to win, letting all the fans sing the name of Fabrice Muamba to the rafters and sending all the broadcasting fees to assorted heart research charities. Spurs’ medical staff also need thanking for acting so swiftly and expertly, giving Muamba a chance.</p><p>In noting the “positive signs of progress’' in Muamba’s condition, Bolton also pointed out that their midfielder remains in intensive care. The nightmare is far from over. Bolton still need the strong stewardship of the chairman Phil Gartside, Davies and, above all, Coyle.</p><p>The Glaswegian has been an inspiring leader during these troubled days, not simply in the support he has shown Muamba’s family and the way he has tended his distressed flock. Coyle has handled the media adroitly, always exuding positivity. In times of darkness, football needs beacons of hope and Coyle has lit them across the land.</p><p>A humble character, Coyle will hate this sentiment but it needs chronicling for all time that he has embedded himself so deeply in the affections of the Bolton public. As a player, Coyle lifted Bolton up once before, helping them rise to the Premier League via the play-offs in 1995. As a manager, Coyle has now lifted the club off its knees.</p><p>The nation has also seen and admired somebody assuming responsibility when most required. This is a man of principle, a figure who inspires trust among his players. It is astonishing to consider that earlier this season Coyle’s leadership credentials were being questioned. Not now. Not after these past few days. Whatever fate befalls Bolton this season, and the feeling endures that they could be acquiring the quickening resolve to scrap their way out of the relegation basement, Coyle’s reputation has been enhanced. His critics have been scattered.</p><p>Some men are made for such moments. Again, Coyle will hate the praise. That’s not his style. In company, he is modest and bright, talking almost too quickly such is the abundance of ideas spilling forth. Attending one of Davies’s golf days last year, I suggested a quick coffee with Coyle in the clubhouse and listened spellbound to his espousal of the passing game and of football’s role in the community. Coyle enthuses people, especially players. It is little surprise that managers like Arsenal’s Arsène Wenger entrust him with youngsters like Rio Miyaichi and particularly Jack Wilshere, who flourished on loan under Coyle.</p><p>Chelsea’s Daniel Sturridge also matured as man and player during his spell at the Reebok. Bolton’s dressing room is home to some of the more thoughtful souls in the game like Davies, Sam Ricketts, Stuart Holden, Nigel Reo-Coker and Muamba.</p><p>If Coyle has been seen in the right light over the past few days, the game he loves and serves so well has been viewed in a different light.</p><p>Football has united over the past few days, yet old tribal fault-lines will reappear. Enmity is in football’s DNA. Terrace will speak evil unto terrace. Rival will direct invective unto rival. Past tragedies will be churned into chants. Song about stars’ peccadillos, whether real, perceived or fabricated, will fill the air.</p><p>Football reflects humanity at its compassionate best and abusive worst. Sadly, the game will resume its journey through the valley of the vile, enduring the toxic assault for the eardrums. The memory of when peace broke out will seem distant. Muamba united the game but for how long? Fortunately with managers like Coyle around, football has a chance.</p> ",
          "Description" : "Principled manager must gauge when it is right to return to the playing field, writes <b>Henry Winter</b>",
          "Enclosure" : "FOOTBALL",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154459",
          "SectionID" : 468,
          "Rank" : 2,
          "Standfirst" : null,
          "SummaryTitle" : "HENRY WINTER",
          "SummaryContent" : "Owen Coyle is the right man in the right place",
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180111,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02169/henry_winter_2169267a.png",
              "ArticleID" : 559863855,
              "AssetType" : "AuthorImage",
              "Caption" : "",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            },
            {
              "ID" : 603180112,
              "Name" : null,
              "Rank" : 1,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/coy_2172183a.jpg",
              "ArticleID" : 559863855,
              "AssetType" : "Image",
              "Caption" : "Owen Coyle talks to the media outside the London Chest Hospital (AP)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUrI=",
          "ID" : 559863856,
          "Title" : "‘Seeing Bolton in the semi-final draw meant nothing’",
          "Author" : null,
          "ContentData" : "<p>Kevin Davies has described the sense of helplessness and fear he felt as he watched his team-mate Fabrice Muamba begin the fight for his life on Saturday.</p><p>The Bolton Wanderers captain has given a deeply moving account of the circumstances surrounding Muamba’s terrifying ordeal and the psychological impact it has had on the close-knit Lancashire club.</p><p>Muamba remains in intensive care in the London Chest Hospital following his cardiac arrest at White Hart Lane. For his colleagues, it is too soon to contemplate when they will continue their footballing careers.</p><p>Davies initially stayed in the capital with his manager, Owen Coyle, and chairman Phil Gartside. His experiences in the immediate aftermath of Muamba’s on-field collapse have had a profound effect.</p><p>“With what we all witnessed on the day, you are half expecting a phone call with bad news,\" Davies said.</p><p>“We are all amazed that Fab is still in there fighting. A lot of it is down to the immediate response he got from all the paramedics and our medical team. I was speaking to a couple of specialists, who ran down from the stands. A big thank-you has to go out to all those people and everyone at the Chest Hospital that he is still in this position.</p><p>“I saw all the people running through the doors who had given up their Saturday evening to come in and try to help Fabrice.</p><p>“You stand there on the sidelines and there is nothing you can do. I was just willing him to pull through and fight it. He is doing that.</p><p>“The staff deserve a lot of credit for giving him this opportunity and this chance to still be alive and fighting. He has suffered a lot of stress and trauma.\"</p><p>As a football club and town, Bolton has been thrust into emotional turmoil. Floral messages have been left at the Reebok Stadium from across the football world. The players were given the option of missing training yesterday. Some, like Davies, needed to surround themselves with colleagues to cope with the pain.</p><p>“We are all unsure where to go,\" said Davies. “Everyone got the call to say if they wanted to come in they could. It might be the right decision for another player to stay at home with his family.</p><p>“Sometimes you need to come in. It is important that you try to keep yourself ticking over. I am fortunate to have my own family. Some players may be away from their families. It is important that we try to get them in and keep an eye on them and look after them.</p><p>“As senior players and management, that is what we are trying to do, making sure we are all sticking together, saying the right things and encouraging each other. A few of the boys have turned up, it is important as a team that we do that.</p><p>“I wanted to go in the gym and out of frustration throw a few weights around and get on the bike and work as hard as I can. That is right for me. It is not necessarily right for everyone. Everybody is built differently and everybody will do the right thing by themselves.</p><p>“Mark Davies (the Bolton midfielder) keeps texting me. He has known Fabrice for 10 years. He is really upset. We have got to stick together, put an arm around each other and ensure we are all OK.</p><p>“It is painful, especially when it is someone you have known for a number of years. It just makes you appreciate life a little bit more.</p><p>“It is pretty sad really that it takes something like that to trigger it. Sometimes you sulk around. I have been sulking at times because I have not been in the side.</p><p>“But when something like this happens it puts everything into perspective. We have had a lot of bad luck with injuries and stuff. This is the second or third time this season I have been in the back of an ambulance or police car [due to injuries to players]. It is not great.\"</p><p>The anguish felt on Muamba’s behalf is intensified by the 23-year-old’s humble origins and unassuming attitude. “Nothing has been handed to him on a plate,\" said Davies. “Fabrice is one of the first in, at 9am, every morning. He eats the right things, he does the right things off the pitch. He trains extremely hard. He will stay behind. He will be in the gym. It is not something you often see with young players. It is refreshing to see.</p><p>“He has got his young son. He has recently got engaged. He has been planning for the wedding next year. It has grounded him. He is very passionate about his family, his football and his friends.</p><p>“He is a great guy. We are just hopeful he can come back and do all those things that he is planning. He is part of our family, not just a colleague.\"</p><p>Bolton’s ongoing participation in the FA Cup has been brought into question, but for Davies it is a trivial issue. “I have never been so disappointed to see Bolton in the draw for a semi-final,\" he said. “It just meant nothing. I wasn’t even interested in it.</p><p>Let the chairman, the board and the manager decide in due course what the next step is. “It is impossible to predict. You ask yourself what would Fabrice want you to do. I know he wanted to play. But Fabrice is in there. Hopefully, we can ask him in a few days.\"</p> ",
          "Description" : "Kevin Davies tells <b>Chris Bascombe </b>that offering the right support to his team-mates is No 1 priority",
          "Enclosure" : "FOOTBALL",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154452",
          "SectionID" : 468,
          "Rank" : 3,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : "Kevin Davies tells <b>Chris Bascombe </b>that offering the right support to his team-mates is No 1 priority",
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180113,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/kev_2172221a.jpg",
              "ArticleID" : 559863856,
              "AssetType" : "Image",
              "Caption" : "Kevin Davies initally stayed with Muamba and manager Coyle in London (Getty)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUrM=",
          "ID" : 559863857,
          "Title" : "Gordon Taylor defends PFA’s heart-screening process",
          "Author" : "By Matt Scott",
          "ContentData" : "<p>Gordon Taylor last night defended football’s heart-screening procedures as it emerged Bolton Wanderers’ Fabrice Muamba had been repeatedly tested prior to his cardiac arrest on the pitch at White Hart Lane.</p><p>Taylor is the chief executive of the Professional Footballers’ Association, which, along with the Football Association, finances coronary testing for players in an effort to prevent what happened to the 23-year-old midfielder.</p><p>Taylor indicated that the screening process has saved lives. “We have a system to make sure everyone is tested when they join the game or a club,\" he told <i>The Telegraph</i>. “That is mandatory for young players and it is done for senior players who request it. We and the FA pay for it. Uefa require it for clubs in their competitions and also in the Premier League. The PFA pay for it in England and it’s open to clubs to take it up.</p><p>“Accrington Stanley had two players who needed operations and we paid for them ourselves. One of them played on and one had to retire.</p><p>“If clubs are not doing it, this highlights that there is a need to do it. It has always been our message that we’re prepared to pay for it. There’s an availability and a willingness from our part through the player-welfare fund.\"</p><p>PFA records show Muamba has been screened four times since joining Bolton in 2008, a fact confirmed by Dr Leonard Shapiro, the consultant cardiologist at Papworth Hospital in Cambridge, who advises the FA and PFA.</p><p>He said Muamba’s form of heart disease was probably undetectable. “There is a predisposition in some individuals to have a cardiac event under high physical and emotional stress,\" Shapiro said. “For the FA and PFA, we screen all footballers at 16 for the vast majority of cases that could cause death. Fabrice was screened at 16 and since.\"</p><p>Despite the availability of medical and financial assistance, not all clubs are as committed to the programme as others. The Italian Government funds heart-screening programmes for elite athletes in any sport. There are no such statutory measures here.</p><p>One leading cardiologist suggested that some clubs appear to be deterred by the costs. “It takes very skilled people to read the ECG,\" the surgeon said. “Clubs lower down are cash-strapped and perhaps can’t afford it.\"</p> <p></p> ",
          "Description" : null,
          "Enclosure" : "FOOTBALL",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154472",
          "SectionID" : 468,
          "Rank" : 4,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180114,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/gord_2172193a.jpg",
              "ArticleID" : 559863857,
              "AssetType" : "Image",
              "Caption" : "Gordon Taylor said the PFA's coronary screening process had saved lives (AP)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            },
            {
              "ID" : 603180115,
              "Name" : null,
              "Rank" : 1,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/mu_2172194a.jpg",
              "ArticleID" : 559863857,
              "AssetType" : "Image",
              "Caption" : "Paramedics were on hand to give Muamba immediate assistance (AP)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUrQ=",
          "ID" : 559863858,
          "Title" : "All of Tottenham’s players undergo heart checks",
          "Author" : "By Matt Scott",
          "ContentData" : "<p>Tottenham Hotspur players underwent heart tests yesterday and were offered “whatever support they need” to cope with the trauma of seeing Fabrice Muamba suffer cardiac arrest in the middle of their FA Cup tie against Bolton Wanderers.</p><p>But Harry Redknapp also cautioned his players that there was no question of Spurs’ fixture against Stoke City tomorrow being postponed.</p><p>Instead the Tottenham manager has demanded his team focus on their return to Premier League action.</p><p>“The players have all demanded cardiac screening today,\" said Spurs consultant cardiologist Sanjay Sharma, explaining that all underwent electrocardiogram, ultrasound and cardiac-examination procedures.</p><p>Jermain Defoe was among the Spurs players to be visibly shaken by what they saw when Bolton’s former England Under-21 midfielder collapsed.</p><p>But Redknapp said yesterday that Defoe was by no means alone in being moved by the scenes.</p><p>Indeed, with Tottenham calling in counsellors for their players, there are signs that for some there may be a delayed psychological impact.</p><p>Redknapp said: “What happened on Saturday to Fabrice was a shock to everyone. It is possible that the effects of this could hit some quicker than others and despite these difficult circumstances we all have to pull together and carry on with our season.</p><p>“We will be providing players with whatever support they need in order to help them move on from what has happened, while obviously always keeping Fabrice at the forefront of our minds and willing him to make a recovery.</p><p>“Fortunately, we already had a cardiologist visiting the training ground today for routine screening, so we are able to offer any player who wishes to be tested for the purpose of reassurance an additional opportunity to be screened.\"</p><p>There was a stark illustration of how players’ minds have been affected by the episode when Benoît Assou-Ekotto described his thoughts. “When I saw him lying on the pitch at White Hart Lane, I was scared: scared for him, scared for his family, his friends and all those people who know him and who care about him,\" said the Spurs defender.</p><p>“I was also scared because he was just like me. He is young, supposedly fit, an athlete who a few seconds<br/> ago was running up and down the same pitch as me.\"</p><p>For Assou-Ekotto the experience was particularly harrowing since the memories of what happened to his Cameroonian compatriot, Marc-Vivien Foe, who died during a Confederations Cup semi-final in 2003, remain fresh.</p><p>“I had flashbacks of what had happened to Marc-Vivien Foe,\" Assou-Ekotto added. “You want to stop these thoughts but the pictures keep coming into your head and I must say I was scared.</p><p>“Scared as I wondered how it could all just end like that for a young man? I could see the same questions in the eyes of my team-mates, the Bolton players, our bosses and their colleagues. But I witnessed the magic of the moment. I saw a group of people, professionals, who were not caught up in the moment but were only focused.</p><p>“They were not distracted by anything, not even the sort of thoughts that I had in my head. Instead they worked, calmly and professionally, doing the things that had to be done. I am not an expert but, seeing what I saw, I know we still have Fabrice with us because of the work of these guys.\"</p> ",
          "Description" : null,
          "Enclosure" : "FOOTBALL",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154423",
          "SectionID" : 468,
          "Rank" : 5,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180116,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02171/fm_2171233a.jpg",
              "ArticleID" : 559863858,
              "AssetType" : "Image",
              "Caption" : "Benoit Assou-Ekotto was among the players shocked by Muamba's collapse (EPA)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUrU=",
          "ID" : 559863859,
          "Title" : "Petr Cech thankful his injury facilitated changes",
          "Author" : "By Henry Winter",
          "ContentData" : "<p>Petr Cech says that Fabrice Muamba received such swift and expert attention at White Hart Lane on Saturday because of measures taken by the authorities following his own injury sustained playing for Chelsea at Reading.</p><p>After suffering a fractured skull at the Madejski Stadium in 2006, Cech had to wait 30 minutes for an ambulance. Since then, the Premier League have brought in rules that see an ambulance at grounds for sole use of players and officials, while the club doctor must be on the bench. Paramedics must also be available and details of the nearest hospital made known to the visiting team.</p><p>“It’s good now that after what happened with me at Reading that people got the medical facilities and rules really improved,'' said Cech. “You saw me crawling off the pitch and then it took so much time before I was carried on the stretcher, people couldn’t get me out of the dressing room. Imagine if that had happened with Fabrice. By the time somebody managed to get him out he might have had no chance.</p><p>“At least I was glad to see that since then the medical issues and all the structure has changed for the better. He still has a chance to survive because of all the equipment around the pitch. It’s a great change because sometimes it takes only a few seconds to change a whole life and a whole career.\"</p><p>Cech was following events in the Spurs-Bolton Wanderers game on television and saw what happened to Muamba. “It’s difficult. You feel for the family and the people who are close to him and for the people and players who were on the pitch.</p><p>“It’s really hard to see something like that. At the time I got injured nobody really knew how serious it was at first. But you could see straight away how serious that was [with Muamba]. Everybody made the right decision to stop the game. I don’t think the players would have had the concentration to continue.</p><p>“From the start when I woke up after the operation and for a few days later football was the last thing I was thinking about. You want to try to recover your life in a normal way. Then when you know you have a chance you can think further. Hopefully, he can make the first step.\"</p><p>Cech’s team-mate, Gary Cahill, who knows Muamba well from their Bolton days, revealed a vest saying ‘Pray 4 Muamba’ after scoring against Leicester on Sunday. “Gary had a message and everybody at the club made a statement prior to the game,'' continued Cech. “We all hope that he’s going to have a chance to recover. It’s going to be a very difficult time for everyone close to him.\"</p> ",
          "Description" : null,
          "Enclosure" : "FOOTBALL",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154495",
          "SectionID" : 468,
          "Rank" : 6,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180117,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/ce_2172210a.jpg",
              "ArticleID" : 559863859,
              "AssetType" : "Image",
              "Caption" : "Petr Cech had to wait 30 minutes for an ambulance when he fractured his skull (Getty)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUrY=",
          "ID" : 559863860,
          "Title" : "Chelsea close in on Hulk as Porto decide to play nice",
          "Author" : "By Jason Burt",
          "ContentData" : "<p>Chelsea have held talks to sign the Brazilian striker Hulk for a reduced fee of €40 million (£34 million). According to sources in Portugal, Porto are now prepared to renegotiate Hulk’s contract and sell the 25-year-old international this summer for significantly less than the €100 million (£85 million) release fee.</p><p>Porto have insisted that the release clause had to be met in full – even if an offer of €99 million was submitted, according to club president Pinto da Costa – and will publicly continue to maintain that stance. But it is believed the view has changed after Hulk asked if he could leave and Chelsea followed up an initial inquiry which was met with some encouragement.</p><p>Chelsea representatives have also been actively chasing the Atlético Madrid striker Radamel Falcao, who left Porto last summer, and are considering a bid for the Colombian international. Hulk, who can play out wide, and Falcao would form a new-look strike-force if they are signed by Chelsea although the prospects of the deals being completed have been naturally confused by the sacking of manager Andre Villas-Boas. He coached the players at Porto and, according to sources, it is understood he wanted to reunite them at Stamford Bridge but there is a possibility that Chelsea will now ditch this plan under a new manager when he is eventually appointed. Nevertheless, the club have a history of sticking with targets once they are identified.</p><p>In his now infamous interview, with the Portuguese radio station TSF, prior to his sacking, Villas-Boas spoke admiringly of Hulk, saying he fitted the ‘profile’ of the player he wanted, but also suggested that Chelsea had other targets. It now seems that negotiations over the transfer were further advanced than that, however.</p><p>Porto refused to do any transfer business with Chelsea last summer having lost Villas-Boas after the £12.75 million release clause in his own contract was activated. The Portuguese rejected an astonishing offer of £18.7 million from Chelsea for the left-back Álvaro Pereira.</p><p>If Hulk and Falcao are signed – the latter would also cost in excess of £30 million, having signed for Atlético for £35 million last summer where he has proved a huge success – it would be part of a major overhaul of the squad which Chelsea are planning.</p><p>It remains highly likely that Chelsea will inquire once more about Tottenham Hotspur’s Luka Modric, having failed with a bid that rose to £40 million for the midfielder last summer, and will make renewed efforts to sign the Brazilian midfielder, Lucas Moura from Sao Paulo, who was Villas-Boas’s No 1 target in the January window.</p><p>Hulk scored 36 goals in 53 matches last season under Villas-Boas to help Porto to win the league, Portuguese Cup and Europa League and formed a potent attack with Falcao before the latter was sold. Falcao scored 33 times in 36 matches for Porto, including 17 in 14 Europa League games, a European scoring record.</p><p>The Stamford Bridge clear-out, once the season is over, will target players at the end of their contracts and others with just one year left on their deals. The list of departures will be headed by Didier Drogba, who is out of contract, and Florent Malouda, with one year left.</p><p>Greater attention will focus on whether Chelsea decide to part with Frank Lampard and Ashley Cole, whose futures are in doubt. Others due to leave are Salomon Kalou, Jose Bosingwa, Paulo Ferreira and Hilario which will create room in the squad for new, younger players.</p><p>Given that Chelsea have not replaced Nicolas Anelka, who joined Chinese side Shanghai Shenhua in the January transfer window, and are planning to send the Belgian pair of Romelu Lukaku and Kevin de Bruyne out on loan next season, it means there will be plenty of recruitment to be completed.</p> ",
          "Description" : null,
          "Enclosure" : "FOOTBALL",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154441",
          "SectionID" : 468,
          "Rank" : 7,
          "Standfirst" : null,
          "SummaryTitle" : "Chelsea near to agreeing fee with Porto for Hulk",
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180118,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/chels_2172167a.jpg",
              "ArticleID" : 559863860,
              "AssetType" : "Image",
              "Caption" : "FC Porto's Givaldinho Hulk shows his strength against Manchester City",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUrc=",
          "ID" : 559863861,
          "Title" : "‘Di Matteo’s legend has lifted us’",
          "Author" : "By Henry Winter",
          "ContentData" : "<p>Roberto Di Matteo has made such an impact on the Chelsea team and the atmosphere at Stamford Bridge because he is a club “legend”, according to their goalkeeper Petr Cech.</p><p>Di Matteo was installed as interim head coach until the end of the season after Andre Villas-Boas was sacked following poor results, strange starting line-ups and tensions with certain players.</p><p>Di Matteo, a midfielder at Chelsea between 1996 and 2002, has brought some calm to the dressing room, restored senior players such as Frank Lampard and Didier Drogba and introduced a successful 4-2-3-1 <br/> system. The team have won all four games under him.</p><p>“He understood quickly what he has in the team,'' Cech said. “You can see he’s Chelsea through and through, a Chelsea legend. It helped in terms of the general atmosphere and the reception of the fans. When you have a person who is a legend at the club leading the team, the fans give you more time and give you a chance. The atmosphere at the stadium was much more positive. Wednesday against Napoli was absolutely amazing. It reminded me of the game we played against Barcelona in my first season when the stadium was rocking.</p><p>“We’ve done well with him as manager and hopefully we can extend that to end of the season. Sometimes you have a great manger and things don’t go well. Sometimes you have someone who just comes and everything changes. It’s a matter of luck and football is crazy like that.</p><p>“I still think that Andre is a fantastic manager, full of knowledge about football. He will always be successful because he really knows about the game. The problem was that when we played on the pitch we didn’t have luck and we didn’t play well. That’s why he left.</p><p>“We know the next two weeks could be absolutely fantastic. We’re in the quarter-finals of the Champions League, the semi-finals of the FA Cup and after our next two league games we could be third.'' Chelsea visit Manchester City tomorrow and host Tottenham Hotspur on Saturday.</p><p>“City are not going to be so happy because they got knocked out of the Europa League and they lost the first spot in the League. Wednesday will be interesting because it’s a must-win game for them and because we want to close the gap to Tottenham.</p><p>“City had a good start to the season. With a few bad results everything looks different but there is still a chance for them to win the league. We want to stop this happening. We have the belief that we haven’t had the last word yet.\"</p><p>Cech believes that the experience in the Chelsea dressing room will be invaluable. “We’ve been together through so many different situations in eight years. We cope with difficult situations quite well.\"</p> ",
          "Description" : null,
          "Enclosure" : "FOOTBALL",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154506",
          "SectionID" : 468,
          "Rank" : 8,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180119,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/rob_2172206a.jpg",
              "ArticleID" : 559863861,
              "AssetType" : "Image",
              "Caption" : "Chelsea's manager Roberto Di Matteo was a player at the club from 1996-2002 (AFP/Getty)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUrg=",
          "ID" : 559863862,
          "Title" : "Liverpool spared FA Cup tie on Hillsborough anniversary",
          "Author" : "By Chris Bascombe",
          "ContentData" : "<p>Liverpool’s FA Cup semi-final against Everton or Sunderland will not be played on the anniversary of the Hillsborough disaster, the Football Association has confirmed.</p><p>The Merseyside club’s request for the first of the semi-final dates, Saturday, April 14, has been accepted.</p><p>The FA contacted Liverpool representatives before their quarter-final victory over Stoke on Saturday and made it known it fully respected the club’s desire to avoid playing on April 15.</p><p>Having reached the last four, the cup organisers have now informed the television broadcasters that Liverpool’s semi-final will be the Saturday fixture.</p><p>This will come as a relief to Liverpool and their supporters, who have never had to play on the anniversary of the tragedy in the 23 years since 96 supporters lost their lives.</p><p>An annual memorial service takes place at Anfield on April 15 and Kenny Dalglish, the Liverpool manager, had made it clear the club would not play on the anniversary.</p><p>Luis Suárez, meanwhile, is confident the controversies that have disrupted his season have had no impact on his enduring relationship with the Liverpool hierarchy. The prospect of the 25 year-old being rewarded with a pay rise after a season in which he has been forced to issue two apologies for his on-field conduct will raise eyebrows in some quarters.</p><p>“I have spoken with people at the club and they know that I want to stay and that I am enjoying myself here,\" said Suárez. “No one at the club has told me that they want to try to sell me or that I will be leaving.</p><p>“I’m going to carry on playing my football here at Liverpool. There are a good few years left on my contract and I want to carry on enjoying myself because both my family and I feel really happy here.\"</p><p>Suárez has become a target for Paris St Germain and his recent appearance on French television was not his finest piece of timing this <br/> season. However, he has reassured the club he is not interested in leaving the Premier League for France. Only La Liga clubs Barcelona and Real Madrid could seriously tempt him away so soon into his Liverpool career.</p> ",
          "Description" : null,
          "Enclosure" : "FOOTBALL",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154497",
          "SectionID" : 468,
          "Rank" : 9,
          "Standfirst" : null,
          "SummaryTitle" : "Liverpool avoid clash on Hillsborough anniversary",
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180120,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/hil_2172208a.jpg",
              "ArticleID" : 559863862,
              "AssetType" : "Image",
              "Caption" : "The Bill Shankly gates during last year's Hillsborough service at Anfield (Getty)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUrk=",
          "ID" : 559863863,
          "Title" : "Norwich fans suspected of defacing Robson memorial",
          "Author" : "By Luke Edwards",
          "ContentData" : "<p>Norwich City fans are suspected of vandalising a memorial garden built in honour of former England manager Sir Bobby Robson.</p><p>The damage to the garden, which was only opened a few months ago a short distance from Newcastle United’s home ground, happened after the Magpies beat Norwich 1-0 on Sunday.</p><p>Robson’s popularity in the game was legendary, although his success with Ipswich Town as a manager in the 1970s and 1980s meant that popularity did not generally extend to their Norfolk rivals.</p><p>The vandals drew a rude image on Robson’s face in black marker pen, which was cleaned off by Newcastle City Council workers yesterday.</p><p>Liz Luff, who helps run the charity the Sir Bobby Robson Foundation, set up by the former Newcastle manager before he died of lung cancer in July 2009, was shocked by the damage.</p><p>“I was absolutely furious to find Sir Bobby’s memorial garden vandalised,\" she said. “Someone drew <br/> an obscenity on the middle stone which was Bobby’s portrait. It was unpleasant.</p><p>“Thankfully, the council had it cleaned first thing this morning. Swift work and much appreciated.\"</p> ",
          "Description" : null,
          "Enclosure" : "FOOTBALL",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154498",
          "SectionID" : 468,
          "Rank" : 10,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : []
        },
        {
          "TimeStamp" : "AAAAAEThUro=",
          "ID" : 559863864,
          "Title" : "Student bailed over Muamba",
          "Author" : null,
          "ContentData" : "<p>A student has admitted making racially offensive remarks about Fabrice Muamba on Twitter.</p><p>Liam Stacey, 21, from Pontypridd, south Wales, yesterday pleaded guilty to a racially-aggravated public order offence to incite violence.</p><p>He was arrested on Sunday and taken to Swansea Central Police Station for questioning.</p><p>Stacey, who was told he could be jailed for the comments, was bailed on the condition he does not use Twitter or other social networking sites. His case resumes on March 27.<br/> <br/> <b>Rotherham show Scott exit</b><br/> Rotherham have sacked manager Andy Scott after less than a year in charge. The Millers are eight points adrift of the League Two play-offs with nine games to go and with promotion looking unlikely, chairman Tony Stewart acted swiftly.</p><p>Scott was appointed last April after the dismissal of Ronnie Moore, who left with the club in the play-off positions last March but despite a hefty budget he could not deliver.<br/> <br/> <b>Messi leads the cash dash</b><br/> Argentina’s Lionel Messi is the world’s highest-paid footballer, followed by David Beckham and Cristiano Ronaldo, according to <i>France Football </i>magazine.</p><p>Barcelona’s Messi earns about €33 million (£27.5 million) a year with a £8.8 million salary, £1.2 million in bonuses and £17.5 million in advertising and other contracts.</p><p>Beckham, now at LA Galaxy, takes home £26.3 million, largely due to his £21.6 million’s worth of advertising and endorsement contracts. Real Madrid’s Ronaldo earns £24.3 million from an annual salary and off-the-pitch revenue.<br/> <br/> <b>Russia FA to act over samba</b><br/> The Russian FA (RFU) launched an investigation yesterday into a possible racist incident involving a banana and Anzhi Makhachkala’s former Blackburn defender ,Christopher Samba, at a league match at Lokomotiv Moscow.</p><p>“The Sunday incident with Samba was simply outrageous and I’ve instructed our ethics committee to look into this,\" RFU chief Sergei Fursenko told reporters.</p><p>Media reports said a banana was thrown at Samba from Lokomotiv’s VIP box at the end of the match, won by the home team 1-0.</p><p>“I’m very sad that the incident was seen by kids,\" Samba said. “It would be a bad example for them. I try not to think about racism too much. I just hope such a problem doesn’t exist in global terms. Maybe I’m mistaken. This was the act of one stupid person. I don’t want to react to it.\"<br/> <br/> <b>Roma sign Walt disney deal</b><br/> Roma have signed a six-year deal with the ESPN Wide World of Sports complex that will allow the American-owned club to hold their winter-break training at the Florida facility. The deal makes the three-time Serie A champions the official professional football team of the facility at the Walt Disney World Resort, and Roma will enter one of their youth academy teams in the Disney Soccer Showcase tournament.</p> ",
          "Description" : null,
          "Enclosure" : "FOOTBALL SHORTS",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154500",
          "SectionID" : 468,
          "Rank" : 11,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : []
        },
        {
          "TimeStamp" : "AAAAAEThUrs=",
          "ID" : 559863865,
          "Title" : "Amir: my ‘friend’ Salman tricked me into cheating",
          "Author" : "By Nick Hoult",
          "ContentData" : "<p>Mohammad Amir has claimed his captain, Salman Butt, and cricket agent Mazhar Majeed trapped him into becoming involved in the Pakistan spot-fixing scandal that earned him a six-month prison sentence and a worldwide ban from the game.</p><p>Amir is back in Pakistan attempting to rebuild his life after serving half his jail term in a young offenders’ institute, where he said he was well treated by staff and fellow prisoners.</p><p>Amir gave his version of events for the first time yesterday in an interview with Sky Sports, describing how he felt betrayed by Butt, a man he once viewed as an “elder brother”.</p><p>He claimed Majeed summoned him to his grey sports car on the eve of the Lord’s Test and, with Butt in the back seat, explained how he was already being investigated for fixing by the International Cricket Council.</p><p>At Southwark Crown Court last year it was revealed by the prosecution that Amir had sent suspicious texts to a businessman in Dubai, vaguely referred to yesterday as “Ali”, which implicated him in fixing outside of the undercover sting operated by <i>T</i>he News of the World. Amir claimed Majeed and Butt used these texts to suck him into their plan to bowl no-balls during the fourth Test against England in 2010.</p><p>“I was in the hotel, I think, and I received a call from Mazhar saying that I should go to the car park because he wanted to talk to me about something very important,\" Amir said, through an Urdu translator. “So I went out and Mazhar had a grey coloured car in the parking area. I went and sat next to him in the front seat.</p><p>“All of a sudden it was as if someone had launched an attack. Suddenly he said: ‘Oh bro, you’ve got yourself in big trouble, you’re trapped, and your career is at stake’. I said: ‘Bro, what’s happened?' He told me that my calls and texts with Ali had been recorded and had reached the ICC. He said that he had received a phone call from a friend of his, saying that my name was involved. I said: “But I have not done anything for him’. He said: “Nevertheless you’re trapped; your name’s being mentioned, and the case is now open’.</p><p>“I said: ‘What now?' And he said: ‘He’s my friend and you’re lucky that he’s the one who is in charge of this case’. He said that he told him: ‘Bro, put an end to this case, shut this file. Whatever you need me to do, I’ll do it. Whatever needs to be done, I’ll do it. I’ll do anything. But Amir’s name should not be mentioned’. That’s when he said: ‘Can you do me a favour?' I asked him what favour. He replied: ‘Do two no-balls for me’.\"</p><p>At this point Amir admitted he had been “stupid” and should have walked away.</p><p>“I panicked so much that I didn’t even think to ask him, ‘what are you doing?' On one hand he had spoken about the whole ICC intelligence investigation, and on the other hand he was asking me to deliver no-balls. I was panicking so much it didn’t even occur to me how ridiculous it was.</p><p>“He told me that Salman would help me and that he was with me. It was at this very moment that Salman turned up and sat behind us.\"</p><p>Amir said he was “churning” inside when he bowled the no-balls at Lord’s. “I was cursing myself,\" he said. “I wondered what was happening. I knew that it was cheating cricket; that it was out of order, and that it shouldn’t happen.</p><p>“It was a really horrible feeling. Then I thought on the other hand that they are being kind to me and helping me. I thought that they are saving me and if I don’t do it, it might become a problem for me. That’s what I was thinking at the time. Then I did it.\"</p><p>Butt and Majeed are still in prison, serving 30 and 32 months respectively having been convicted of two charges of corruption in November. Mohammad Asif, Amir’s fellow fast bowler, received a 12-month sentence.</p><p>Owing to his guilty plea, Amir did not gave evidence in court and denied his role in the scandal at his ICC disciplinary hearing last year, when he was banned for five years.</p><p>Amir’s guilty plea was confined to the Lord’s Test but, in his sentencing judgment, Justice Cooke accepted there was evidence of his involvement in fixing during the Oval Test. “It was not a one-off event,\" he said.</p><p>The court had heard Amir sent his bank account details to Ali and texted him before the Oval Test, saying: “So in the first three bowl whatever you like and in the last two do eight runs?\"</p><p>Amir said yesterday the texts were sent out of curiosity. “Twice he [Ali] asked me if Salman had had a word with me and then he asked me for my bank account details,\" he said. “Had anyone been going through what I was going through then, they would have reacted in the same way. It was then that I sat waiting for someone and was bored. That was why I had sent him these texts.\"</p><p>Amir admitted he was “panic stricken” and “ashamed” after bowling two no-balls. He said that he did not know Asif was also involved in the plot and spent his time in prison reflecting on his downfall.</p><p>“Why did those people do what they did to me? They told me that I was in trouble for texting Ali and what was in those texts. There had been no need for these guys to make this story up. If they thought I was prepared to do such a thing they’d simply have come up and asked me. That’s why I’m so angry with Salman. He took advantage of my friendship.\"</p><p>Amir said he felt overwhelming shame when led from the dock at Southwark in handcuffs. “I was telling myself that I would never play cricket again,\" he said. “I was crying, and saying to myself that I wouldn’t play or touch a ball again, nor would I even think about cricket.\"</p> ",
          "Description" : null,
          "Enclosure" : "CRICKET",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154399",
          "SectionID" : 468,
          "Rank" : 12,
          "Standfirst" : null,
          "SummaryTitle" : "Amir: my ‘friend’ Salman tricked me into cheating",
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180121,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/am1_2172136a.jpg",
              "ArticleID" : 559863865,
              "AssetType" : "Image",
              "Caption" : "Salman Butt and Mohammad Amir arrive in Pakistan after the match-fixing scandal broke (AP)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            },
            {
              "ID" : 603180122,
              "Name" : null,
              "Rank" : 1,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/am2_2172135a.jpg",
              "ArticleID" : 559863865,
              "AssetType" : "Image",
              "Caption" : "Amir was chosen as Pakistan's man of the series against England in the summer (Getty)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            },
            {
              "ID" : 603180123,
              "Name" : null,
              "Rank" : 2,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/am3_2172201a.jpg",
              "ArticleID" : 559863865,
              "AssetType" : "Image",
              "Caption" : "Amir was picked for the World T20 in England in June (Getty)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            },
            {
              "ID" : 603180124,
              "Name" : null,
              "Rank" : 3,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/am4_2172200a.jpg",
              "ArticleID" : 559863865,
              "AssetType" : "Image",
              "Caption" : "The junior player, Amir seeks advice from his captain Salman Butt (Getty)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUrw=",
          "ID" : 559863866,
          "Title" : "England caught in two minds over Broad’s ankle injury",
          "Author" : "By Derek Pringle in Colombo",
          "ContentData" : "<p>England were last night weighing up whether to risk Stuart Broad’s strained left ankle in today’s warm-up match against the Sri Lankan Development XI.</p><p>Broad injured his ankle just shortly before play in the opening warm-up match against the Board XI last week and England desperately want him fit for the first Test against Sri Lanka, which starts next Monday.</p><p>Ideally, England captain Andrew Strauss and coach Andy Flower want him to bowl in today’s practice match, but he only tested his ankle out for the first time in the nets yesterday.</p><p>Even then, he wasn’t able to bowl off his full run-up because there wasn’t enough room and he did not cut a wholly confident figure when he was done.</p><p>England’s main concern is that if he suffers a setback during the game he won’t have enough time to recover for the Test.</p><p>“I don’t think it’s absolutely necessary that he plays in the practice game, but it’s preferable,\" Flower said yesterday.</p><p>Broad was England’s strike bowler against Pakistan, his 13 wickets over three Tests, in conditions unpromising for pace bowlers, a testament to how he has improved over the past eight months.</p><p>It was only last June when he was banging it in halfway down the wicket against Sri Lanka and overdoing the macho elements of fast bowling. He has since been transformed – with a little soul searching and a brilliant series against India last summer which saw him bag 25 wickets in five Tests – into a thinking bowler with an instinct for supplying the right ball for the right moment.</p><p>At 25, he is coming to that age when bowlers know how much pain and niggle they can manage without it compromising performance.</p><p>Yet, having suffered three injuries that have kept him out for lengthy periods, he will be torn between risking his sore ankle so he doesn’t miss any more cricket, or risking it with the possibility that it might get worse and more matches are missed. Absence can make it difficult for players to resettle into the side.</p><p>His new-ball partnership with James Anderson has reached a new level of symbiosis and camaraderie after the Pakistan series, where for two of the three Tests they were the only two pace bowlers.</p><p>But that is a recent thing and Broad admitted he felt something of an outsider when he missed the last three Ashes Tests with a ripped muscle in his arm.</p><p>Broad made his Test debut against Sri Lanka in 2007 at the Sinhalese Sports Club ground at which England play their three-day warm-up match.</p><p>He took one for 95 then and learnt a tough lesson about playing in this part of the world, namely, that aggression is fine but it must not be wasted on unimportant matters like getting drawn into sledging matches with batsmen who do not walk, as Graeme Swann did the other day against the Board XI.</p><p>In response to Swann’s claim that batsmen have a moral duty to walk, Flower warned that while he did not share Swann’s view on the matter, his players must respect the umpires, their opponents as well as the game of cricket.</p><p>“I don’t tell players to walk – I’d be a hypocrite if I did,\" said Flower. “I didn’t walk. But I don’t discourage them either, it’s a personal choice. But I do think you’ve got to be very careful about taking too high a moral stance on issues unless you are perfect yourself.\"</p> ",
          "Description" : null,
          "Enclosure" : "CRICKET",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154400",
          "SectionID" : 468,
          "Rank" : 13,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180125,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/broad_2172133a.jpg",
              "ArticleID" : 559863866,
              "AssetType" : "Image",
              "Caption" : "Stuart Broad looked less than comfortable in training (Reuters)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUr0=",
          "ID" : 559863867,
          "Title" : "County fixtures starting in March? It’s just not cricket",
          "Author" : null,
          "ContentData" : "<p>There was county cricket yesterday at Taunton, as Somerset began a two-day pre-season friendly against Glamorgan. Yes, beginning yesterday, on March 19. Goodness me. Sometimes I had not even located my kit in the loft at this time of year. The rugby boots were still receiving the odd treatment of Dubbin.</p><p>Indeed, this year the County Championship makes its earliest ever start on April 5. That is Maundy Thursday. In days long gone, that was always when Lydney RFC entertained the big boys from up the A48, Gloucester. I played in that rugby fixture on a few occasions when also a professional cricketer, but then cricket was the most amateur of professional sports.</p><p>The report-back date for county cricketers was always April 1, as long as that did not fall on a weekend. Then it would be the nearest date afterwards. There was always plenty of time.</p><p>This year five counties’ matches against MCC universities teams (all six universities are deemed first-class for the first time this season, but that is another story) begin on March 31. Never before has first-class cricket been played in England in March. In 1952, the season began on April 30.</p><p>England will still be playing a Test match abroad when the county season starts. Only in 2004 when England were in the West Indies has that happened. Not that it should matter overly much anyway. England and county fixtures must run separately.</p><p>At the moment many counties are abroad on pre-season tours. They have always courted controversy. Players swear by them; the bean-counters swear at them. Sponsors are usually sought.</p><p>“Six counties to play in pre-season T20 tournament in West Indies. How is this preparation for English season? And counties say they are skint,\" tweeted a well-regarded cricket writer last week.</p><p>And, yes, Derbyshire, Hampshire, Leicestershire, Nottinghamshire, Warwickshire and Yorkshire are all currently in Barbados participating in a tournament, along with Barbados and the Combined Campuses and Colleges side. Will it help them? It might. It might not. Facilities are key, both for practice and matches. In that respect, many of the pre-season tours in which I took part were shambolic, with bacchanalia often taking charge.</p><p>One of the most beneficial, though, in cricketing terms was a trip to Pretoria where the net surfaces at Centurion Park were immaculate and available all day, every day. Not so good was the three-day match against Northern Transvaal.</p><p>Asked the lame question “Who’s the fastest bowler you ever faced?\" I always reply: “Allan Donald. Lord’s 1998. Frightening.\" But the true, less glamorous answer is that it was Rudi Bryson in that match at Centurion. Short, stocky and fired up, Bryson bowled me six overs of exclusively very fast short balls. I scored only two runs, fended over short-leg’s head. When Bryson was eventually taken from the attack, I breathed a sigh of relief, and was bowled first ball by the medium-paced Pierre de Bruyn.</p><p>The most productive pre-season? At home. Two weeks of uninterrupted nets in glorious weather on unusually good surfaces at Sophia Gardens in 1997, with a new sphinx-like coach (Fletcher D) standing watching. Glamorgan won the championship that year.</p><p>The trouble is that you obviously cannot guarantee the weather. As counties have discovered with the pressure to venture abroad and as the England & Wales Cricket Board will discover some time with these early sheer-volume-of-cricket-induced starts. For the past two years it has been lucky.</p><p>Bill Veeck, the famous baseball promoter, owner and financier, once said: “There are only two seasons – winter and baseball.\" Replace baseball with cricket, but the trouble is that even they’re merging now.</p><p>Indeed one Glamorgan player humorously commented on Sunday evening on the incongruous sight, as he was packing his kit for Taunton, of a gritting lorry passing his house.</p><p>Anthony Trollope, the Victorian novelist not averse to writing about cricket, wrote: “Let no man boast that he has got through the perils of winter till at least the seventh of May.\"</p><p>There will have been five rounds of County Championship matches by May 7 this year. It will be nothing to boast about.</p>",
          "Description" : "Ridiculously early start to the season is a risky call for the ECB, says <b>Steve James </b>",
          "Enclosure" : "CRICKET",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154120",
          "SectionID" : 468,
          "Rank" : 14,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : "Ridiculously early start to the season is a risky call for the ECB, says <b>Steve James </b>",
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180126,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/cricket_2172055a.jpg",
              "ArticleID" : 559863867,
              "AssetType" : "Image",
              "Caption" : "Allen Donald was the glamorous answer to a question about the fastest pacemen (EPA)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            },
            {
              "ID" : 603180127,
              "Name" : null,
              "Rank" : 1,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/01856/Steve-James_1856510a.png",
              "ArticleID" : 559863867,
              "AssetType" : "AuthorImage",
              "Caption" : "",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUr4=",
          "ID" : 559863868,
          "Title" : "IPL founder declared bankrupt in London over £65,000 debt",
          "Author" : "By Nick Hoult",
          "ContentData" : "<p>Lalit Modi has been declared bankrupt in a London court over unpaid bills of £65,000 owed to a private security firm.</p><p>The order was made last month and comes at a time when Modi, a former commissioner of the Indian Premier League, is awaiting the judgment from a libel trial with the retired New <br/> Zealand all-rounder Chris Cairns.</p><p>Modi owes the Page Group, an international security and risk assessment company, fees for services <br/> provided in 2010.</p><p>Modi now lives in London and has permanent security due to threats made against him by mafia gangs in India and Pakistan.</p><p>Stuart Page, the company’s chairman, said: “It’s unfortunate that we have come to this situation but Mr Modi has given us no other option. We gave Mr Modi a number of security services in relation to threats made against him and his family. We submitted a number of invoices which were not paid.</p><p>\"[Our] attempts to reach a settlement with Mr Modi [...] were to no avail and we were forced to take the action we have taken.\"</p><p>A hearing will be held in London today when Modi will attempt to have the order set aside.</p><p>He said: “Until the order was served, I was completely unaware of any outstanding monies. I have not seen any previous demands but since it came to my attention, I’ve even offered to lodge the sum being claimed with the court pending clarity. But for some reason that was refused by the company concerned. It is a ridiculous waste of everyone’s time and I can only assume it is being done in an attempt to gain some sort of publicity at my expense.</p><p>“Any suggestion that this order means I am unable to pay is equally ridiculous.\" Modi is no stranger to court rooms. He has spent the past two weeks in the High Court in London defending a libel action brought by Cairns over a tweet he sent in January 2010 accusing him of involvement in match-fixing.</p><p>After hearing from a string of witnesses over the course of eight days, the judge retired to consider his <br/> verdict last Friday and is expected to hand down a written judgment by the end of the month.</p> <p></p> ",
          "Description" : null,
          "Enclosure" : "CRICKET",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154299",
          "SectionID" : 468,
          "Rank" : 15,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180128,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/modi_2172121a.jpg",
              "ArticleID" : 559863868,
              "AssetType" : "Image",
              "Caption" : "Lalit Modi is also embroiled in a High Court row with ex-cricketer Chris Cairns (AFP)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUr8=",
          "ID" : 559863869,
          "Title" : "Hamilton needs to prove he can be a match for powerful Button",
          "Author" : null,
          "ContentData" : "<p>It should have come as no surprise. Jenson Button has proved his doubters wrong so many times down the years that defying expectations is almost becoming his default setting. So it is a measure of just how highly we regard Lewis Hamilton that Jenson’s success in Sunday’s season-opening grand prix still felt so significant.</p><p>Lewis had spoken all winter of rediscovering his mojo and he arrived in Australia pumped up and clearly desperate for success. When he then put in that blistering pole-winning lap, a good five or six-tenths of a second quicker than Jenson, early in Q3 on Saturday, I thought perhaps he was going to go on and dominate the weekend.</p><p>Jenson’s response was telling. He put in a brilliant lap himself right at the end of Q3, going within 0.1 sec of Lewis’s time, and was immediately on the radio telling his engineers that he felt he could have gone quicker. He repeated it in the press conference when sitting alongside Lewis. Mind games? Maybe a little. But Jenson just exudes confidence at the moment.</p><p>Still, Lewis’s smile was back and he was the favourite heading in to the race, especially with the Red Bulls back in fifth and sixth on the grid, and Ferrari nowhere. But what happened? Lewis got bogged down off the line, allowing Jenson to beat him to the first corner, and the elder driver proceeded to win his third Australian Grand Prix at a canter.</p><p>Lewis can feel unfortunate that the timing of the safety car allowed Sebastian Vettel to jump him for second place. But even so, he never threatened Jenson and the old question marks regarding his ability to manage his tyres resurfaced.</p><p>Their respective body language afterwards was striking; Lewis looking stony-faced on the podium. He said all the right things, congratulating Jenson on his performance and thanking McLaren for building a winning car, but he looked and sounded devastated.</p><p>Make no mistake, this was a big win for Jenson, laying down an early marker, proving (again) that last year was no fluke. It will certainly not harm his confidence.</p><p>Has it knocked Lewis? We will find out this weekend in Malaysia when they all go at it again on a track which is totally different, in soaring heat and humidity.</p><p>After Malaysia we will have a better idea of the relative strength of the cars as Albert Park is fairly unique. I can’t wait. I am still buzzing from Sunday, which is lucky because I’ve spent about 36 hours on three different planes since leaving the circuit. I have flown from Melbourne to Dubai to Madrid and on to Valencia for two days of testing in German touring cars, then I’ll do almost the same thing in reverse, arriving in Kuala Lumpur on Friday morning in time for first practice.</p><p>At least I’ll have plenty to mull over. Formula One delivered on all the pre-season hype last weekend and then threw in a load of new questions.</p><p>Red Bull’s third-row qualifying on Saturday was unexpected, something we did not see last year. But was it only a blip or will it continue? Will Mercedes still have their one-lap pace at Sepang and can they translate that potential to race day? Can Fernando Alonso continue to wring every last drop from his Ferrari and stay in touch with the leaders until updates arrive?</p><p>And what of the others? Lotus, Sauber, Toro Rosso, Williams; all had good races on Sunday and added something different. I was particularly pleased to see my old team Williams make a step forward. Pastor Maldonado was vying with Alonso for fifth when he crashed on the final lap. Who could have predicted that?</p><p>That is the thing about this season, it is difficult to predict anything. Last year Vettel won from pole at the first race in Australia and never looked back. No disrespect to Jenson but I doubt that will happen this time. Mind you, he has a habit of proving his doubters wrong.</p>",
          "Description" : "Australian GP winner goes to Malaysia in a happier mood than his team-mate, says <b>David Coulthard</b>",
          "Enclosure" : "FORMULA ONE",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154130",
          "SectionID" : 468,
          "Rank" : 16,
          "Standfirst" : null,
          "SummaryTitle" : "DAVID COULTHARD",
          "SummaryContent" : "Lewis needs to raise his game to Jensen’s level",
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180129,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/01872/David-Coulthard_1872922a.png",
              "ArticleID" : 559863869,
              "AssetType" : "AuthorImage",
              "Caption" : "",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            },
            {
              "ID" : 603180130,
              "Name" : null,
              "Rank" : 1,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/f_2172062a.jpg",
              "ArticleID" : 559863869,
              "AssetType" : "Image",
              "Caption" : "Jenson Button and Lewis Hamilton on the podium. Button was by far the happier (Getty)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUsA=",
          "ID" : 559863870,
          "Title" : "Ferrari team chiefs return to Maranello for crisis talks",
          "Author" : "By Tom Cary, F1 Correspondent in Melbourne",
          "ContentData" : "<p>Ferrari team principal Stefano Domenicali and technical director Pat Fry have returned to the team’s Maranello headquarters for emergency meetings following their disappointing start to the season.</p><p>It is the second consecutive season that the team’s senior management have opted to return to Italy between back-to-back grands prix on the other side of the globe – Malaysia will host the second race of the season this weekend after Jenson Button’s victory in Melbourne on Sunday.</p><p>“There is no time to lose as there’s a pressing need to push flat out on the development of the F2012,\" <br/> the Italian team explained on their website yesterday.</p><p>Fernando Alonso’s fifth-place finish in Australia exceeded the team’s expectations after a dreadful Saturday in which neither he nor team-mate Felipe Massa made it to the third part of qualifying. Alonso’s spin in Q2 was representative of the F2012’s handling characteristics and only his brilliance at wrestling a skittish car around Albert Park got Ferrari out of jail.</p><p>Certainly Massa never got to grips with the car. The Brazilian had a truly appalling weekend, retiring from 13th place after a collision with Williams’s Bruno Senna. “It couldn’t have gone any worse,\" he said.</p><p>Massa’s poor form – his fastest lap was over a second off that of his team-mate – has led to speculation that he may be replaced mid-season unless he can rediscover his mojo, a move Ferrari would be loathe to make given their emotional ties to a driver who almost died on their watch in Hungary in 2009.</p><p>“We need to stay close to Felipe because it’s clear that he’s under pressure,\" Domenicali said. “I’ve asked his engineers to analyse the data on the car, also, to reassure him.\"</p><p>Domenicali could use some reassurance himself. The Italian is one of the most widely liked and respected figures in the paddock. But so far he has just one constructors’ championship, from his first season as team principal in 2008, to show for his efforts. His tenure has been characterised by almost constant change as he has sought to find the winning formula. But time waits for no man.</p><p>Ferrari president Luca di Montezemolo said before the start of the season that he was not about to sack anyone. But unless things change his trigger finger is likely to get itchy.</p><p>“We have fundamental issues,\" Domenicali admitted before flying to Italy. “One is the speed, and the other thing is the traction. Obviously the car will be nearly identical [in Malaysia] because it’s next weekend, but we will try to improve something in the set-ups. And then for China, Bahrain etc, we will bring some updates. Hopefully it will get better.\"</p> ",
          "Description" : null,
          "Enclosure" : "FORMULA ONE",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154127",
          "SectionID" : 468,
          "Rank" : 17,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180131,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/massa_2172060a.jpg",
              "ArticleID" : 559863870,
              "AssetType" : "Image",
              "Caption" : "Felipe Massa may be replaced at Ferrari if his form does not improve soon",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUsE=",
          "ID" : 559863871,
          "Title" : "Wales must now target giants on other side of the world",
          "Author" : null,
          "ContentData" : "<p>Sam Warburton deserved the cheers of the thousands that gathered at the Senedd in Cardiff Bay last night to acclaim the Grand Slam heroes. The Wales captain was presented with the RBS Six Nations trophy by First Minister Carwyn Jones. It was all very fitting, all very merited, yet potentially all very distracting.</p><p>Head coach Warren Gatland is not one for front-of-house functions. Much as he, too, would have cherished the moment, his second clean sweep in four years, his mind will have been elsewhere. Beating the best of Europe is one thing. New Zealand-born Gatland knows better than anyone that the true measure of excellence lies in beating the southern hemisphere.</p><p>In that regard, Wales are serial underachievers, pygmies on the world stage when set alongside the Tri-Nations giants New Zealand, South Africa and Australia.</p><p>Here’s the perspective. Wales’s victory over France on Saturday was their 44th. And against the Springboks, how many victories have they managed in 106 years? Just one, Graham Henry conjouring some magic from the team in 1999. The last of their three victories over the mighty All Blacks, meanwhile, came 59 years ago. Max Boyce is hanging on defiantly to pen a tuneful ditty to the next success. Seven of the last eight matches against Australia have ended in defeat.</p><p>Sir Clive Woodward’s England have long been feted for their 2003 World Cup triumph. Arguably, Woodward’s greater achievement was to beat the southern ‘Big Boys’ 12 times in succession en route to that Sydney day of glory.</p><p>This is not to rain on the Cardiff parade. The most encouraging aspect of Wales’s campaign has been their refusal to indulge in any self-delusion or to be satisfied with being mere cocks of the European walk.</p><p>There was a clear demonstration in Saturday’s performance that this Wales side have been moulded to take on the best in the world, not just to put one over the rest in the annual tribal one-upmanship that is the Six Nations Championship. In the past Wales would have wanted to win with a swagger. Those instincts are supposedly in their genes, this desire to honour the mythology of the past. The ghosts of the seventies have swirled for too long around the site of the Arms Park. One of the finest of them all, the late Mervyn Davies, would have been the first to admit that.</p><p>Appropriately enough, as his passing was movingly acknowledged on Saturday, so Gatland’s men gave every indication that they have what it takes to be a team for all ages and not just one for this short-lived, parochially-defined era.</p><p>No more boom and bust. Wales were steely rather than flamboyant. They kicked rather than ran, kicked again when they might have passed. It was defence rather than attack that was the hallmark of their success, with only 58 points conceded in five matches with Wales’s points difference of 51 pointing to a well-balanced outfit, one that knows when to strike hard for the try-line and how to protect their own with equal zeal.</p><p>Gatland knows that the next eight months will make for a more significant yardstick than the previous eight weeks. By the first week of December, Wales will have played the Wallabies four times, as well as New Zealand, Argentina and Samoa.</p><p>Gatland has blooded players over the past 18 months with the specific intention of getting them ready to take on the southern superpowers.</p><p>That he was denied that chance in the World Cup in New Zealand was due as much to overzealous officiating by Alain Rolland as it was to any inherent flaws in the squad.</p><p>That process of nurturing and hardening has continued with wing Alex Cuthbert a star on the rise, so too, fleetingly, Warburton’s back-up, Justin Tipuric. The Wales back-row of Dan Lydiate, Toby Faletau and Warburton is destined to become as influential as that England trio of Richard Hill, Lawrence Dallaglio and Neil Back. The midfield may well need more guile while the ageing front-row might need rugby’s equivalent of Viagra to ensure continued performance.</p><p>But, as cheers rang round Cardiff last night, the most satisfying thought was that this was not the end of a wonderful campaign but merely the beginning of a whole new adventure.<br/> <br/> <b>How the Lions shape up</b><br/> We began the countdown seven weeks ago with a Lions XV drawn from the first weekend. And now, based partly on recent form but also factoring in future development as well as injury absences, here’s the 2013 starting XV against Australia. There are anomalies to acknowledge, among them Brian O’Driscoll, or Jonathan Davies/Mani Tuilagi? Bowe or Alex Cuthbert? Farrell or Rhys Priestland/Jonathan Sexton? For now thought, this is the XV to beat, full of substance and promise.<br/> R Kearney (Ire); T Bowe (Ire), B O’Driscoll (Ire), J Roberts (Wales), G North (Wales); O Farrell (Eng), M Phillips (Wales); A Corbisiero (Eng), D Hartley (Eng), A Jones (Wales), P O’Connell (Ire), R Gray (Scot), D Lydiate (Wales), S Warburton (Wales)(capt), B Morgan (Eng).<br/> <br/> <b>Juniors and women fly the flag for England</b><br/> That the pre-Christmas malaise in English rugby is a distant memory is illustrated not just by the wholesome vigour of Stuart Lancaster’s born-again senior side. On Friday the under 20s retained their Six Nations title while the most high-performing side of all, England’s women, beat Ireland 23-6 to lift their seventh successive championship title, recording their sixth Slam in the process.<br/> <br/> The women’s game has gone from strength to strength following their back-to-back victories over world champions New Zealand last year. England have long been the dominant force in Europe and confirmed that top-billing in not conceding a try in the entire tournament. Fly-half Katy McLean played a captain’s part in scoring a decisive second-half try in Saturday’s match at Esher.</p> ",
          "Description" : "Serial under-achievers must now take on challenge of southern hemisphere teams, says <b>Mike Cleary</b>",
          "Enclosure" : "RUGBY UNION",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154298",
          "SectionID" : 468,
          "Rank" : 18,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : "Serial under-achievers must now take on challenge of southern hemisphere teams, says <b>Mike Cleary</b>",
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180132,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/01845/Mick-Cleary_1845689a.png",
              "ArticleID" : 559863871,
              "AssetType" : "AuthorImage",
              "Caption" : "",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            },
            {
              "ID" : 603180133,
              "Name" : null,
              "Rank" : 1,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/rug_2172123a.jpg",
              "ArticleID" : 559863871,
              "AssetType" : "Image",
              "Caption" : "Alex Cuthbert scores the second try for Wales against Italy (Action Images)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUsI=",
          "ID" : 559863872,
          "Title" : "Robshaw stamps his authority on team’s new identity",
          "Author" : null,
          "ContentData" : "<p>Looking back on his first Six Nations tournament, the new England captain Chris Robshaw finds it hard to suppress a smile.</p><p>“It’s been a brilliant campaign,\" he says. “A lot of people didn’t give us a chance. On Saturday we played an Irish side that hadn’t lost to England in eight games, and we won well. It shows how far we have come in such a short space of time. Just compare the Scotland win – which, I think we can admit, was an ugly win – to the Ireland game, you’d think it was a different team. The momentum is fantastic.\"</p><p>As far as Robshaw is concerned, there is one overriding reason for the new sense of forward propulsion in the England squad: the man in the coach’s box, quietly analysing his team’s every move.</p><p>“It shows what Stuart [Lancaster] has created,\" he says. “He has developed this environment where we want to perform for each other, for the shirt and for him. He’s given us the freedom to go out and express ourselves. He hasn’t done it alone; the other coaches have been fantastic. But Stuart’s been great.\"</p><p>Were the members of the Rugby Football Union who are tasked with appointing a successor to Martin Johnson as England supremo to listen to the man closest to the action – the England captain – there would be no doubt in their mind: Lancaster, the interim coach, should be gifted the job immediately.</p><p>Of course, a cynic might suggest Robshaw would say that. A man who did not make the cut for Johnson’s World Cup party, who watched the embarrassment Down Under unfold on television; indeed, who had only turned out for his country once before, is likely to be loyal to the coach who gave him such sudden elevation. Except what Robshaw says touches a nerve. In order to reconnect with their core constituency, England needed to regroup, refocus, re-engage.</p><p>After the arrogance of ‘dwarfgate’, the bullying of chambermaids and stinking out the field of play, a little bit of humility was required. Lancaster has achieved just that. It is a turnaround writ large in the character of his captain. Robshaw is the polite, engaging, respectful face of England’s new rugby order.</p><p>“This campaign was about rebuilding the image and I think Stuart has done that,\" he says. “He got us out there coaching in the community, took us to Leeds, gave us a series of fantastic outside speakers, set out the common goal. He told us from the off we had to do two things to put the smile back on the face of English rugby: make Twickenham a fortress again, and build to being the best team in the world by the 2015 World Cup. That’s not going to come on the back of one win, or one campaign. It will only come with constantly understanding of who we are and what we are about.\"</p><p>For Robshaw it has been an astonishing couple of months. '‘Surreal’' is the word he uses several times to describe his vertiginous ascent into the wider public consciousness. Captain of Harlequins he may have been, but becoming leader of his country was a promotion so sudden he admits it momentarily nonplussed him.</p><p>“When Stuart said he wanted me to do it, of course I was very honoured. But I’d no idea what to expect. Actually, I’d been to an England game only once, even as a spectator.\"</p><p>Singing the national anthem at Twickenham was, he says, the moment that everything changed, the moment that will stick with him permanently. “When you’re 15, watching on the telly at home and the camera goes along the line, it’s a funny emotion: you want to be there but don’t believe you ever can be. So when you’re singing on the pitch – probably horribly out of tune – it is where you have wanted to be all your life. That is a very special place.\" And, as you might expect of a man with such a sense of duty, Robshaw has taken to his new responsibilities with gusto.</p><p>“People have been asking me, what do you say before games,\" he says. “A lot of it comes spontaneously. When I was first made captain at Harlequins I think I tried to do too much. It wasn’t till Nick Easter said ‘relax, we’re here to help’ that I started to grow into it. You have to do two things: play your own game and trust all the other leaders out there to help you. Trust the guy doing the line-out to do the right thing. Trust the front five. What was amazing for me was how everyone wanted the same thing. The help I got from the rest of the team – Ben Foden through to the front row – was incredible.\"</p><p>And, he says, he has quickly developed a philosophy for leadership.</p><p>“I think a great team is one that plays for each other. First and foremost your team-mates have to respect you as a player. You are the mediator between the coaches and the players, and they have to believe you would do what you are asking them to do. Otherwise you’ll get found out. I have read the odd military book, I’ve read Sean Fitzpatrick’s book and spoken at length with him. I thought about all the captains I’ve worked under, from school through to first playing as a pro. The temptation is to try to be these people. But, ultimately, you realise you should absorb their best characteristics into your own game. I’m trying to put my own mark on it. What that mark is, well, I guess time will tell.\"</p><p>One thing is for sure, it has been a demanding process, an exhausting round of smiles and handshakes and remembering to slip the appropriate sponsor’s name into conversation. But then, there are perks. Gifted a week off by Quins, Robshaw is on his way for a sunshine break in Abu Dhabi, courtesy of the club’s main sponsors, Etihad, giving him the chance to recharge ahead of the domestic season’s run-in.</p><p>“Yeah, it’s been utterly surreal,\" he says of the new whirlwind spin of his life. “But I’m not complaining. When you’re winning and doing well and people compliment you, it’s lovely. Seriously, what could be nicer?''<br/> <br/> <i>Etihad Airways now flies from London Heathrow and Manchester to Abu Dhabi and beyond to over 80 destinations.</i></p> ",
          "Description" : "The new England captain tells <b>Jim White </b>the players are now in complete harmony",
          "Enclosure" : "RUGBY UNION",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154402",
          "SectionID" : 468,
          "Rank" : 19,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : "The new England captain tells <b>Jim White </b>the players are now in complete harmony",
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180134,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/01844/Jim-White_1844658a.png",
              "ArticleID" : 559863872,
              "AssetType" : "AuthorImage",
              "Caption" : "",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            },
            {
              "ID" : 603180135,
              "Name" : null,
              "Rank" : 1,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/rob_2172176a.jpg",
              "ArticleID" : 559863872,
              "AssetType" : "Image",
              "Caption" : "Chris Robshaw barks orders in the victory over Ireland (AFP/Getty)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUsM=",
          "ID" : 559863873,
          "Title" : "What Six Nations taught us",
          "Author" : null,
          "ContentData" : "<p>1 <b>Wales are maturing fast</b><br/> Wales got better and better as the tournament progressed. Before it began I questioned whether they had a ‘Plan B’ that ventured beyond their relentless ball-carrying style, but against France on Saturday they proved they did. France came out to kick and tackle, and were defending with all of their players in the line. But Wales identified this and pulled a kicking game of their own out of the bag to neutralise this game plan.</p><p>France were hoping Wales would play like the side of old, and just try to run everything, before making errors as a result of their frustration with the defence. But in fact they ended up kicking the ball from hand a staggering 35 times – even more often than France, who set out purely to kick. This shows how much Wales have matured. They always had a strong all-round game but now they have the strategic nous needed to win big matches.<br/> <br/> 2 <b>Rush defence is the way forward</b><br/> Defence played such a major part in this tournament, and the teams who were successful in this department were those who got off their line quickly and got up into the opposition’s backline. This ‘rush’ style of defence has been really prevalent with Wales, England and Ireland all using it to differing degrees of success.</p><p>In the poor weather conditions of the northern hemisphere it is an intelligent system to use as it really puts pressure on the ball skills of the attack. It presses the attack into making handling errors and can lead to turnover ball from which the defence can launch counter-attacks.</p><p>France’s defence cost them in the three games they failed to win. Too often they stacked the wide channels and just slid sideways instead of getting off their line and in the attack’s face.<br/> <br/> 3 <b>Defence referees should be introduced</b><br/> There were only 46 tries scored in the championship – the lowest number since Italy joined to form the Six Nations in 2000. England, for example, had only seven tries to their name, compared to 29 in 2000. This is primarily because the defending teams were allowed to breach the offside line far too regularly.</p><p>The referees were not picking up on the creeping up from the defences and it forced fly-halves to go deep, tempting them to kick it instead of launching an attack from the gainline. I have thought for a long time now that defensive referees, as used in the Australian NRL rugby league tournament, should be introduced to union, but it really hit home watching this tournament.</p><p>Might it also be time to introduce bonus points for try-scoring?<br/> <br/> 4 <b>Kick-chase can be crucial</b><br/> Test rugby is a results-based business and the six sides were all desperate to avoid defeat, especially in the opening rounds. This forced teams into employing low-risk tactics that revolved around kicking instead of rolling the dice and playing expansive rugby.</p><p>A perfect example of this was the kick-chase tactic, which was there for observers to see in nearly all of the matches. The teams that struggled with kick-chase invariably failed to win matches. This wasn’t a strong suit for France and against England they were punished with a try by Ben Foden after some lacklustre chasing allowed Ben Morgan to canter through five defenders before offloading to his full-back for a score. When kick-chase is done properly, with players chasing and turning over ball, it can be lethal as the defence doesn’t have enough time to set itself up.<br/> <br/> 5 <b>Pace makes southern hemisphere sides superior</b><br/> In the northern hemisphere we can get very cosy when watching the Six Nations and base all of our assumptions on the quality of our teams and players on this two-month period instead of looking at the bigger picture.</p><p>Wales and England have tricky assignments against Australia and South Africa this summer. I believe England and, to a lesser extent, Wales, may struggle with pace</p><p>Everything from the pitches, the coaching and the referee’s interpretation is set up to encourage a pacy game down south but in the Six Nations the style of rugby is still one or two gears lower. It will probably suit Wales better because their play is based on a southern hemisphere style, but I think England may really struggle against a team that are able to play with sustained pace and momentum.</p> ",
          "Description" : "Former France defence coach <b>Dave Ellis</b> assesses how the Grand Slam teams measure up",
          "Enclosure" : "RUGBY UNION",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154407",
          "SectionID" : 468,
          "Rank" : 20,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : "Former France defence coach <b>Dave Ellis</b> assesses how the Grand Slam teams measure up",
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180136,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/rug1_2172144a.jpg",
              "ArticleID" : 559863873,
              "AssetType" : "Image",
              "Caption" : "Wales centre Jonathan Davies alters the point of attack (AFP)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            },
            {
              "ID" : 603180137,
              "Name" : null,
              "Rank" : 1,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/rug2_2172143a.jpg",
              "ArticleID" : 559863873,
              "AssetType" : "Image",
              "Caption" : "David Strettle's pace could be tested in South Africa (PA)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            },
            {
              "ID" : 603180138,
              "Name" : null,
              "Rank" : 2,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/rug4_2172142a.jpg",
              "ArticleID" : 559863873,
              "AssetType" : "Image",
              "Caption" : "France's Vincent Clerc and Giovanbattista Venditti of Italy (Getty)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            },
            {
              "ID" : 603180139,
              "Name" : null,
              "Rank" : 3,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/dave-ellis_2172147a.png",
              "ArticleID" : 559863873,
              "AssetType" : "AuthorImage",
              "Caption" : "",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUsQ=",
          "ID" : 559863874,
          "Title" : "Brown installed as bookies’ favourite to take over at Saints",
          "Author" : null,
          "ContentData" : "<p><b>RUGBY LEAGUE</b><br/> <br/> Super League leaders Huddersfield have attempted to silence reports that head coach Nathan Brown is about to join St Helens. The Giants coach has been installed as the bookmakers’ favourite to succeed Royce Simmons, who was sacked after his club’s worst-ever run in Super League, but Saints may have to wait until the end of the season before Brown can join them.</p><p>Brown, who is certain to leave Huddersfield in the autumn after four years in charge at the Galpharm Stadium, had been linked with a move to St Helens even before the start of their wretched run. But a Giants statement said: “Nathan Brown will be the head coach at Huddersfield Giants until October 30, 2012. There is categorically no wish from either party to deviate from the coaching succession plan put in place last year.\"<br/> <br/> <b>SQUASH</b><br/> <br/> Nick Matthew’s opening game at the Canary Wharf Classic was dramatically halted mid-match last night after a London hospital phoned the event organisers with a possible kidney donor for one of the ticket holders. The players were unaware of the cause of the interruption as the spectator rushed to the Royal London Hospital.</p><p>Matthew, Britain’s double world champion who is looking for a third Canary Wharf title this week, was leading at the time. He eventually returned to quell a spirited fightback against Egypt’s Ali Anwar Reda, winning 11-5, 10-12, 11-5, 11-6.<br/> <br/> <b>GOLF</b><br/> <br/> Tiger Woods made his return from a Achilles tendon injury at the $2.15 million Tavistock Cup yesterday, joining Justin Rose in fourball pairing that finished on a nine-under-par 63. A week after Woods withdrew from the final round of the World Golf Championships event in Florida, Woods and Englishman Rose combined to produce 10 birdies – and one bogey at the par-four 16th – in the exhibition event. They represented Team Albany in an event that pitches them against PGA players representing Isleworth, Lake Nona and Queenwood.</p> ",
          "Description" : null,
          "Enclosure" : "SPORT IN SHORTS",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154456",
          "SectionID" : 468,
          "Rank" : 21,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : []
        },
        {
          "TimeStamp" : "AAAAAEThUsU=",
          "ID" : 559863875,
          "Title" : "Dylan Hartley’s season at risk after citing for biting",
          "Author" : "By Gavin Mairs, Rugby News Correspondent",
          "ContentData" : "<p>Dylan Hartley, the England hooker, could face a ban for the remainder of the season after he was cited last night for allegedly biting the finger of Ireland player Stephen Ferris during the Six Nations match at Twickenham on Saturday.</p><p>Hartley, 25, faces a charge of ‘acts contrary to good sportsmanship’ after being cited by Alberto Recaldini, the independent match commissioner.</p><p>The 39-times capped Northampton hooker, who was banned for six months in 2007 for two eye-gouging offences, could also miss England’s three-Test tour of South Africa in June if found guilty by a Six Nations disciplinary committee.</p><p>The International Rugby Board’s recommended minimum ban for biting is 12 weeks, rising to 18 weeks for a mid-range offence up to a maximum sanction of four years.</p><p>The Rugby Football Union said last night the England management had been notified of the citing. No date has been set for the hearing. The charge is thought to relate to an incident when Ferris made an allegation to referee Nigel Owens that he had been bitten during England’s 30-9 victory. The Ulster flanker afterwards required treatment for his finger from the Ireland doctor.</p><p>Owens did not see the incident but told the two captains, Chris Robshaw and Rory Best, that it would be looked at after the match.</p><p>“I have an accusation of biting, a clear mark on the finger,\" Owens told Robshaw and Best, a conversation that was picked up by the ref-link microphone. “I did not see something. It could be dealt with afterwards. Have a word. Nothing like that takes place in this game.\"</p><p>As the two packs then set themselves for a scrum, Owens added: “This game is difficult enough without stuff like that, is that clear?\"</p><p>Hartley, who produced his finest performance of the championship in the victory over Ireland, cannot play until his hearing, meaning he is almost certain to miss Northampton’s Premiership match against Wasps on Saturday.</p> ",
          "Description" : null,
          "Enclosure" : "RUGBY UNION",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154420",
          "SectionID" : 468,
          "Rank" : 22,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180140,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/Dylan-Hartley_2172161a.jpg",
              "ArticleID" : 559863875,
              "AssetType" : "Image",
              "Caption" : "Hartley faces a charge of 'acts contrary to good sportsmanship' (PA)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUsY=",
          "ID" : 559863876,
          "Title" : "Donald ready for Augusta duel",
          "Author" : "By Oliver Brown",
          "ContentData" : "<p>Luke Donald performed an exuberant upper cut as he watched his six-footer for victory dive into the left side of the cup. It was an apt, if uncharacteristic gesture from a man who had not merely sealed his win at the Transitions Championship, but also guaranteed that he would head to the Masters restored as the world No 1.</p><p>The reign of Rory McIlroy, whom he displaced at the summit by his triumph in Tampa, had lasted only two weeks. Donald, having endured a frustrating start to the season in the young Ulsterman’s shadow, could not disguise his satisfaction.</p><p>“I certainly wasn’t in the media at all,\" he said, suggesting that his accomplishment in winning money lists on both sides of the Atlantic had been too swiftly forgotten.</p><p>“I don’t think many people thought I could do that all over again this year. I hope I can prove them wrong.\"</p><p>This maiden win of 2012 was an emphatic statement, as he surged up the Transitions leaderboard with a closing 66, before prevailing in a four-man play-off courtesy of a birdie at the first extra hole.</p><p>For all his understated, meticulous air, Donald’s resilience under pressure ought not to be overlooked. He beat Webb Simpson to last year’s PGA Tour order of merit title with a back nine of consummate brilliance in the final event at Disneyland, and on Sunday night he managed to bolt from the pack once more.</p><p>How Donald hopes that this wave can yet crest at Augusta in a fortnight’s time. He experienced a memorable Masters Sunday 12 months ago, pumping his fist when he chipped in at the last to finish in a tie for fourth – a result that could have been far better had he not deposited his tee-shot at the 12th into Rae’s Creek.</p><p>His to-and-fro battle with McIlroy for the No 1 spot lends added piquancy to the pair’s Masters confrontation. The US Open champion, who unravelled so spectacularly at Augusta last time but ended Donald’s nine-month stay atop the rankings by winning this month’s Honda Classic, was quick to offer congratulations.</p><p>“Impressive performance,\" he said on Twitter. “I enjoyed it while it lasted.\" Donald, referring to McIlroy’s attendance last week at President Obama’s state banquet for the David Cameron, replied: “Thanks. You know anyone at the White House who could get me an invite?\"</p><p>It helps that these British rivals remain such close friends. Indeed, they will spend part of the next two weeks practising together at The Bear’s Club in West Palm Beach. Donald, at 34, is mindful of McIlroy’s resolve to keep him honest in their tussle for recognition as golf’s alpha male. “I’m sure that he got a taste of the view and that he will want more of it,\" he said. “He’s a great player and there’s a lot of excitement going on. It’s nice to have a little back and forth.\"</p><p>Donald toiled in the first phase of this season but the past nine days, encompassing a sixth place at Doral and the cathartic breakthrough on the Copperhead course in Tampa, have confirmed that the all-conquering golfer of 2011 has not disappeared from view.</p><p>“It’s a funny game. It does come and go. After the slow start, there are some doubts – they do creep in,\" Donald said. “But I knew that the hard work would pay off. Obviously it’s starting to show.\"<br/> <br/> <b>World top 10</b><br/> 1 Luke Donald (Eng)<br/> 2 Rory McIlroy (NI)<br/> 3 Lee Westwood (Eng)<br/> 4 Martin Kaymar (Ger)<br/> 5 Steve Stricker (US)<br/> 6 Charl Schwartzel (SA)<br/> Webb Simpson (US)<br/> 8 Justin Rose (Eng)<br/> 9 Adam Scott (Aus)<br/> 10 Jason Day (Aus)</p> ",
          "Description" : null,
          "Enclosure" : "GOLF",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154133",
          "SectionID" : 468,
          "Rank" : 23,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180141,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/donald_2172063a.jpg",
              "ArticleID" : 559863876,
              "AssetType" : "Image",
              "Caption" : "Luke Edwards is back as World Number One just in time for the Masters (Getty)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUsc=",
          "ID" : 559863877,
          "Title" : "Sugar Ray Leonard’s bittersweet ascent to greatness",
          "Author" : null,
          "ContentData" : "<p>The mellifluous tone of Sugar Ray Leonard’s voice belies the rawness of his words. For in his soft Carolina drawl, still reflecting the deference he learned as the fifth of seven children, he is struggling to convey an episode so painful that it has tormented him for more than 30 years. Only by reading The Big Fight, his uninhibited memoir released this week, can one be prepared for what follows.</p><p>It was 1971, before Leonard had even coined his own sobriquet out of respect to his idol Sugar Ray Robinson, that his silent nightmare took hold. He was just 16, but already a dancing virtuoso of a young boxer with designs on competing at the Munich Olympics. One of his coaches for the Games, a man “in his late forties”, accompanied the teenager and another fighter to an amateur event in Utica, New York. Leonard soon deemed his behaviour inappropriate when they were told to take a hot tub together while he watched from the other side of the bathroom. “He was a male authority figure,\" Leonard, now 55, relates. “We did not question him.\"</p><p>Later, he would encounter the same figure in the front of a car outside his local rec centre in Maryland, ostensibly to hear about how significant the Olympics could be to his career. Instead, the man leaned across and sexually assaulted him. Leonard ran from the car as fast he could, straight back to the family home in suburban Washington, and into his room to cry. In the first draft of his autobiography, he opted not to recount his hurt in full, but in the published version it runs unexpurgated for four pages – its impact all the more devastating for the fact that it happened again, and that the perpetrator was once more somebody he knew.</p><p>We are left to wonder why Leonard, blessed with quicksilver reflexes, did not physically retaliate. “Being a boxer and a young man, I could have knocked out both guys,\" he acknowledges. “But it’s embarrassment. You think, ‘How did this happen to me?' You try forgetting about it, pushing it away, whether with cocaine, alcohol, or prescription pills. You try to find a way to mask the emotional trauma.\" Thus does an alternative rationale emerge for his days of excess, when Sugar Ray, newly-anointed light-welterweight champion after the Montreal Olympics, would succumb to every temptation that a town like Las Vegas could bestow.</p><p>Leonard remembers one occasion in Baton Rouge, Louisiana, when he and his ‘boys’, including his brothers, jotted down the number of every girl who approached them at his sparring sessions and flew back weeks later to “divvy up the pool of talent”. He was married at the time to Juanita Wilkinson, his first serious girlfriend, who had just given birth to a son, Ray Jnr. Given the life of relative sobriety he now enjoys in southern California with second wife, Bernadette, he offers explanations – but no defence – for his conduct. “I don’t hold any regrets whatsoever about my life besides hurting people I loved,\" Leonard says. “From the alcohol to the drugs, even the sexual thing with my coach – I wish it hadn’t happened, but you know what, it motivated me to be strong and stand up. The toughest thing for me was to admit that it happened, to reveal my character. That makes me a better person. I have nothing to hide.\"</p><p>Hard as it may be to fathom from his achievements, which spanned 36 professional victories in 40 fights and world titles in five weight divisions, Leonard was never destined to find his calling through his fists. A congenitally introverted child, he was named by mother, Getha, after her hero Ray Charles, in the hope that he might become the singer of the household. Such a dream was not readily entertained, though, amid a routine of domestic violence in which his father, Cicero, would beat his brothers with an extension cord. “As much as I detested the violence, I was drawn to it,\" Leonard recalls in his book. “I admired the power and control held by those who resorted to it.\"</p><p>His path was sealed when, at Parkdale High School, he unleashed a few unerring left hooks to flatten the playground bully. The perception of Leonard as too diminutive, too slight for the pugilistic arts had been emphatically erased. Leonard was the ultimate exponent of boxing theatricality. He was a choreographer of the canvas, so fleet of foot and sharp of mind that he intuited his opponents’ weaknesses quicker than they could. One needs only to re-watch the 11th round of his 1987 middleweight triumph against Marvin Hagler at Caesars Palace, where he leant away from punches with almost a mocking ease, to realise as much.</p><p>“It takes two great fighters to make a great fight,\" he observes, ever respectful. “You get these moments in the ring that live forever. That’s what Muhammad Ali accomplished and I hope that I have, too.\" Indeed he has. Leonard glamorised his sport to an unprecedented degree in the Eighties, pulling in more than $100 million (£63 million) through his trilogy of headline rivalries with Roberto ‘Hands of Stone’ Durán, Tommy ‘The Hitman’ Hearns and, finally, ‘Marvelous’ Marvin. The dynamic with Durán, the unhinged Panamanian once rumoured to have pummelled a wall until his hands filled with blood, was by far the most spiteful.</p><p>The slick Leonard, paraded as an icon for black and white America, was repulsed by his adversary’s constant trash-talk. But he could abide his 1979 defeat to Durán in Montreal, on the very stage where he had won the Olympic final against Cuba’s Andrés Aldama three years earlier, still less.</p><p>“That fight I could talk you through verbatim,\" he reflects. “I could tell you about each round and how, if I had postponed the fight for a day or two, I could have won. I knew in the dressing room that I was in trouble. I didn’t feel that presence of greatness. I didn’t have my <br/> ‘A-game’ – and you didn’t fight Durán without that.\" Leonard would lose over a savage 15-round slugfest, pounded by so many shots that it made his wife faint, but the rematch five months later proved redemptive.</p><p>“Oh, the second fight was just a thing of beauty,\" he says of his revenge in New Orleans, where he forced Durán to quit with the words '<i>No más</i>.' “Ray Charles came out and sang America The Beautiful. That, combined with me being in incredible shape and extremely confident, convinced me that I would win.\" The duel that defined Leonard was his 1981 bout with Hearns: a contest that fulfilled its breathless billing as ‘The Showdown’ as he jinked around the Detroit man’s superior jab, eventually pinning him to the ropes and unleashing a decisive, breathtaking salvo of punches.</p><p>What Leonard remembers most from the night, though, are the words of his long-time trainer Angelo Dundee, who died last month aged 90. With his left eye closing after 12 rounds of Hearns’s bombardment, and his reputation on the line, he heard Dundee tell him in the same harsh voice that had so galvanised Ali and Sonny Liston: “You’re blowing it, son.\" Leonard argues: “Those words were perfect. He said the right thing at the right time. I could just feel what he meant. I looked into his eyes and it was an indication that the fight was too close for comfort. I was pretty messed up, it was 100 C in the ring, and Hearns was difficult to figure out. But Angelo activated something that we all have: desire and determination.\"</p><p>This analysis echoes perhaps the greatest accolade he was ever given, from Ali himself. “To be legendary, you have got to have heart, and Ray’s heart was bigger than all the rest.\" Leonard’s flaw was that he was so in thrall to this impulse, he would act against both medical wisdom and his own better judgment. In 1982, he had been diagnosed with a detached retina, which threatened blindness in his right eye, but still he submitted to a succession of comebacks, including repeat instalments against Hearns and Durán.</p><p>Rationalising, Leonard explains: “It’s the euphoria. There’s nothing greater than having your hands raised after you have beaten the odds. People try to live vicariously through fighters, but it’s one-on-one, it’s primal. There’s no other feeling like it. The problem for me was accepting it – that nothing compares to being champ.\"</p><p>His account of his coke-induced haze illustrates the ease with which he slipped into temptation, desperately seeking a drug even half as seductive as boxing. “It seemed so natural. You thought, ‘If Joe Schmo can do it, so can I.' You are Sugar Ray Leonard. You’re supposed to be smoking the right cigars, wearing the right shoes. It was a crazy world.\"</p><p>Only by committing this craziness to print has Leonard been able to measure his journey from shy child in Palmer Park, Washington, to cover-star status as arguably the finest pound-for-pound fighter the world has ever seen. “You don’t appreciate it until you stop, go back and take a deep breath. You look at the posters, the magazines, and realise that it was you. And you say, ‘Wow, what a journey. What a ride’.\"<br/> <br/> <i>The Big Fight by Sugar Ray Leonard (Ebury Press, £12.99).</i></p> ",
          "Description" : "The ex-world champion tells <b>Oliver Brown</b> how he took drugs and alcohol to mask the pain of sexual abuse",
          "Enclosure" : "BOXING",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154271",
          "SectionID" : 468,
          "Rank" : 24,
          "Standfirst" : null,
          "SummaryTitle" : "OLIVER BROWN",
          "SummaryContent" : "Sugar Ray’s bittersweet ascent to greatness",
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180142,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/ray_2172088a.jpg",
              "ArticleID" : 559863877,
              "AssetType" : "Image",
              "Caption" : "Sugar Ray Leonard said his coach sexually abused him as a young boxer (PA)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            },
            {
              "ID" : 603180143,
              "Name" : null,
              "Rank" : 1,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/01844/Oliver-Brown_1844639a.png",
              "ArticleID" : 559863877,
              "AssetType" : "AuthorImage",
              "Caption" : "",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUsg=",
          "ID" : 559863878,
          "Title" : "Much-improved Hunt Ball has earned tilt at the best",
          "Author" : "By HOTSPUR (J A McGrath)",
          "ContentData" : "<p>After his emphatic success in a Cheltenham Festival handicap last week, Hunt Ball is to be aimed even higher when he tackles some of the country’s top staying chasers in the Betfred Bowl on the opening day of the Grand National meeting at Aintree on April 12.</p><p>Trainer Keiran Burke is anxious to persuade owner Anthony Knott to go for this Grade One chase to determine whether the gelding should be trained for next year’s Gold Cup. On all evidence, it would be hard to argue against aiming for the top. Hunt Ball started his winning sequence off a mark of 69 at Folkestone in November and has leapfrogged his way up the chasing ladder.</p><p>The Handicapper was impressed enough by Hunt Ball’s effortless eight-length victory over White Star Line on the opening day of the Festival to raise the gelding’s rating by 12lb to a mark of 154 – one pound higher than the official rating for Time For Rupert, who finished less than 10 lengths behind Synchronised when fifth in last Friday’s Gold Cup.</p><p>As Hunt Ball galloped up the hill on Tuesday he looked so fresh it was almost as if he had just joined in. Despite this being his seventh win from eight races this season, off a mark 73lb higher than when scoring for the first time on Nov 28, he seemed to have plenty in hand.</p><p>“He’s not a horse who does much when he gets to the front. He idles. I’d like to try him against the big horses, just to see where we stand with him. I think we would have a good chance, but I have to talk to the owner first,\" Burke said.</p><p>“I feel Hunt Ball would like the step-up in trip at Liverpool [the Cheltenham race was over two and a half miles], and horses such as Long Run and Burton Port would be going there off the back of hard runs. The other race we have under consideration for him is at Cheltenham, over two miles and five furlongs, in April.\"</p><p>Despite Hunt Ball’s fantastic record this term, Burke said there had not been a single offer on the table to buy the seven year-old, who started his racing career with Yorkshire trainer Mick Easterby as a prospective purchase for Aintree chairman Lord Daresbury.</p><p>“There has been no interest in buying him. But he is a fantastic horse. I first thought we might have something special after his second win at Wincanton and he just keeps improving,\" said Burke.</p><p>Former Festival-winning jockey Burke, 26, took out a trainer’s licence last year after being kicked by a horse. “I ruptured my spleen, so I had to give up the riding, but I had already completed my training modules for the exam, so that was the next logical step. I have 10 horses at the moment,\" he said. Something tells me he might have a few more next season.</p> ",
          "Description" : null,
          "Enclosure" : "HORSE RACING",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154122",
          "SectionID" : 468,
          "Rank" : 25,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180144,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/racing_2172059a.jpg",
              "ArticleID" : 559863878,
              "AssetType" : "Image",
              "Caption" : "Hunt Ball surges clear of his rivals at Cheltenham (Getty)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUsk=",
          "ID" : 559863879,
          "Title" : "It’s odds-on racing will never return to the BBC",
          "Author" : null,
          "ContentData" : "<p>It was unquestionably the saddest day in my 40-year career as a racing commentator when I received the phone call telling me that the BBC had lost racing’s crown jewels in a Channel 4 coup this week and was pulling out of racing.</p><p>I have called races in 16 countries, holding down long-term contracts in four, yet when I was appointed successor to Sir Peter O’Sullevan as the BBC’s senior commentator in 1997, I saw it as the pinnacle in a specialised area of broadcasting. I was proud to have been selected.</p><p>The history and tradition that came with the job were impressive. So were the people working in BBC Sport. They were knowledgable, passionate and perceptive, and they also understood their audience.</p><p>But times change quickly, and so do leaders. Somewhere along the line, in the past five years, the BBC lost touch with their viewers. Despite horse racing being the second most popular sport for attendances in Britain, and a way of community life that forms part of the fabric of this country, those at the top of BBC Sport chose to ignore that fact.</p><p>Personal preference overtook editorial judgment as they hid behind viewing figures on racing that were applauded by many internally whenever they took on a negative slant. History will show that although key figures in the BBC had no appetite for racing, several times racing did not appear to want to help itself, either. Back in 2006 Ascot were set to sign a lucrative long-term deal that would have guaranteed at least 13 days each year from the Queen’s racecourse on the BBC until 2013.</p><p>But Ascot dithered, saying they wanted to wait until the Jockey Club racecourses contracts came up for tender two years later. That delay was costly as shortly afterwards the BBC became interested in Formula One, then there were internal budget cuts, and, crucially, Channel 4 had successfully bargained to get paid to televise racing, rather than the other way around, much to the annoyance and embarrassment of BBC executives.</p><p>But the death knell for BBC racing came with the axing of <i>Grandstand</i> in January 2007. The Corporation had lost Newbury and Goodwood by that point, but losing the vehicle that racing had served so effectively for 50 years, gave executives the excuse they needed.</p><p>It is a confident prediction that BBC will never return to racing, which leaves one party at the table for future negotiation unless there is a revision of the ‘listed events’.<br/> <br/> <i>J A McGrath is senior commentator for the BBC.</i></p> ",
          "Description" : "Grandstand’s demise gave corporation the perfect excuse to axe its coverage, says <b>J A McGrath</b>",
          "Enclosure" : "HORSE RACING",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154126",
          "SectionID" : 468,
          "Rank" : 26,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : "Grandstand’s demise gave corporation the perfect excuse to axe its coverage, says <b>J A McGrath</b>",
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180145,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/01919/mcgrath-ascot_1919910a.png",
              "ArticleID" : 559863879,
              "AssetType" : "AuthorImage",
              "Caption" : "",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUso=",
          "ID" : 559863880,
          "Title" : "Olympic flame burns brightly for 99-year-old Londoner",
          "Author" : "By Paul Kelso, Chief Olympics Correspondent",
          "ContentData" : "<p>A 99-year-old Londoner who puts her longevity down to good genes and copious amounts of chocolate will be one of more than 8,000 people who will carry the Olympic torch on its journey to London this summer.</p><p>Dinah Gould, who will be 100 by the time she carries the torch on one of its final legs two days before the Opening Ceremony, will be the oldest of the torchbearers nominated to relay the torch on its 70-day journey through the United Kingdom from Land’s End to its eventual destination in the Olympic Stadium.</p><p>Mrs Gould, who was born in Poland but moved to the east end of London as a small girl, was nominated to carry the torch by her granddaughter Alexandra Antscherl and will be watched by her six great-grandchildren when she carries it through Barnet on July 25.</p><p>She said she was extremely proud to have been nominated for the honour of carrying the flame, which will be lit in the ancient site at Olympia in Greece on May 10 and will arrive in the UK on May 18 before beginning its nationwide journey.</p><p>“I am absolutely delighted and very honoured really,\" she said yesterday, as organisers announced the names of 7,300 torchbearers, street-by-street details of the route, and the official uniforms bearers will have to wear.</p><p>“I never even thought about doing something like this so I am very very proud.\"</p><p>Mrs Gould, who leads a twice-weekly fitness and mobility class for residents of the retirement flats in Kenton, north-west London where she lives, said the secret of her good health was a sweet tooth and her mother’s influence.</p><p>“Well I am a chocoholic and good health is in my genes. My mother lived until she was 102. I take a class twice a week to encourage people to keep mobile and keep fit, I teach them to throw a ball and improve their co-ordination, and just to keep mobile.</p><p>“It’s up to each person to make sure they keep themselves active – in mind and body. Don’t think old, just get on with it.\"</p><p>She grew up in east London, living in Stoke Newington with husband Ted, a taxi driver, before settling in Hendon in 1960. A seamstress by training she gave up work to raise their two sons, and played netball, table tennis and badminton in her youth.</p><p>Mrs Gould says she remembers the 1948 London Olympics clearly though she did not attend and of the events in person.</p><p>She did not apply for any of the “expensive” tickets for 2012 either, but said she admired Lord Coe and Sir Roger Bannister, who ran the first four-minute mile in 1954.</p><p>“We didn’t have a television [in 1948]. We probably couldn’t have afforded to go and anyway I was too busy bringing up my family. I liked Lord Coe and Roger Bannister. I remember Steve Cram too – that was very exciting.\"</p><p>The torch relay is seen as a crucial part of the Olympic build-up and is particularly important in London, where the scarcity of tickets means it is the primary way in which most people will encounter the Games in person. Organisers say it will pass within 10 miles of 95 per cent of the population.</p><p>While Mrs Gould is the oldest torchbearer the youngest bearers will be 12, with several schoolchildren of that age nominated to take part.</p><p>The bulk of those named yesterday were community figures, but billionaire Lakshmi Mittal, Rugby World Cup-winning coach Sir Clive Woodward and International Olympic Committee member Denis Oswald were also on the list.</p><p>Seven hundred more torchbearers, including celebrities, are due to be announced at a later date.</p><p>The torch will travel 8,000 miles around the UK, starting in Land’s End, and will also take a detour to Dublin as part of a diplomatic exercise following the Queen’s successful visit to the Irish capital last year.</p><p>It will take in some of the most important landmarks in British sport, including the Iffley Road Stadium <br/> in Oxford where Bannister set his mile record, the Millennium Stadium, Cardiff, and the Old Course at St Andrews.</p><p>It will travel by boat on the regatta course at Henley-on-Thames, by horseback at Cheltenham racecourse, and on a zip wire off the Tyne Bridge in Newcastle. Other methods of transport include cable car, hot air balloon, bicycle and motorbike.</p> ",
          "Description" : null,
          "Enclosure" : "OLYMPICS",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154273",
          "SectionID" : 468,
          "Rank" : 27,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180146,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/olympics_2172092a.jpg",
              "ArticleID" : 559863880,
              "AssetType" : "Image",
              "Caption" : " Olympic torchbearers Dinah Gould, 99, and Dominic MacGowan, 11, with the Mayor (Getty)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUss=",
          "ID" : 559863881,
          "Title" : "The Olympic torch’s 70-day journey to London",
          "Author" : null,
          "ContentData" : "<p><b>May 19 </b>7am – Land’s End Signpost 9.05 – St Michael’s Mount 4.20pm – Eden Project; <b>May 25</b> 6.50pm – Millennium Stadium, Cardiff; <b>May 29 </b>Snowdon, Snowdonia National Park (TBC); <b>May 30</b> 9.12am – Pontcysllte Aqueduct & Llangollen Canal, Trevor; <b>May</b> <b>31</b> Jodrell Bank, Macclesfield (TBC); <b>June 1 </b>12.10pm – Another Place, Crosby; <b>June 2</b> 10.35am – TT motorbike sidecar, Isle of Man; <b>June 4</b> 11.33am – Giant’s Causeway, County Antrim; <b>June 6</b> 9.13am – Croke Park, Dublin;<b> June 8 </b>4.26pm – Hampden Park, Glasgow; <b>June 10</b> 5.30pm – John O’Groats; <b>June 13</b> 6.40am – St Andrews Old Course 4.09pm – Forth Rail Bridge; <b>June</b> 16 Noon – Angel of the North; <b>June 19</b> Humber Bridge, Hull * (TBC); <b>June 22</b> 6.30pm – Blackpool Tower;<b> June 23</b> 6.05am – Royal Lytham and St Anne’s, Fylde;<b> June 24</b> 6.25am – Old Trafford, 6.50pm – Headingley Carnegie Stadium;<b> June 26</b> 7.30am – Don Valley Stadium;<b> June 28</b> 6.20pm – National Ice Centre, Nottingham; <b>July 2</b> 8.55am – Rugby School, Coventry Football Club;<b> July 6</b> 2.30pm – Hadleigh Farm (Games venue for MTB); <b>July 5 </b>11.35am – Southwold beach huts; <b>July 7 </b>9am – Lee Valley (venue for canoe slalom); <b>July 8 </b>6.30am – Cambridge Trinity College; <b>July 9</b> 12.45pm – Stoke Mandeville Stadium;<b> July 10</b> 9.35am – Henley-on-Thames, 10.15 – Bisham Abbey National Sports Centre, 11.50 – Eton Dorney (rowing venue), 4.40pm – Ascot Racecourse; <b>July 12</b> 6.51pm – Weymouth & Portland National Sailing Academy (venue for sailing), Stonehenge (TBC); <b>July 16</b> 7.35am – Fratton Park, Portsmouth; <b>July 18</b> 3.20pm – Channel Tunnel; <b>July 20</b> 11.20am – Paralympic Cycling venue, Brands Hatch;<b> July 23</b> 10.45am – National Stadium, Crystal Palace, 5.13pm – AELTC, Wimbledon; <b>July 24 </b>10.45am – Kew Gardens, Richmond; <b>July 27</b> Hampton Court Palace, River Thames locations, Olympic Stadium.</p> ",
          "Description" : null,
          "Enclosure" : "OLYMPICS",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154416",
          "SectionID" : 468,
          "Rank" : 28,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180147,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/southw_2172171a.jpg",
              "ArticleID" : 559863881,
              "AssetType" : "Image",
              "Caption" : "The torch will be beside the seaside - at Southwold - on July 5",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        },
        {
          "TimeStamp" : "AAAAAEThUsw=",
          "ID" : 559863882,
          "Title" : "Pipe dream for Greenwich",
          "Author" : "By Pippa Cuckson",
          "ContentData" : "<p>The London 2012 equestrian venue at Greenwich Park has been exempted from the hosepipe ban that comes into force on April 5 after concerns were raised that drought conditions could create dangerously ‘fast going’ at the Olympic eventing track.</p><p>Two horse fatalities during the cross-country race at last week’s Cheltenham Festival were widely attributed to firm ground on the in-field, which had not been watered as extensively as the steeplechase and hurdles’ circuits.</p><p>Simon Evans, spokesman for Thames Water, said the company was making a specific exemption for “using a hosepipe to water an area of grass or artificial outdoor surfaces used for sport or recreation, where this is required in connection with a national or international sporting event.\"</p><p>The waiver will also apply to the field of play at other Olympic venues, including Lord’s and Wimbledon, plus some training facilities.</p><p>Eventing horses do not gallop as fast as racehorses but are travelling over fixed obstacles and undulating terrain at about 22 mph, and the cushioning properties of both turf and artificial footing have become a major undertaking for the sport. For the past decade, Burghley’s circuit has been cordoned off to protect it and it has a specially designed irrigation system. Badminton did the same after its 2007 event when firm ground prompted 22 withdrawals on the day, including Zara Phillips on her world champion, Toytown.</p><p>The four-mile Olympic cross-country track at Greenwich has been aerated, seeded and watered almost daily for the past two years. Aside from the footing, other steps to minimise horse and rider injury on the cross-country include the use of frangible pins, which enable jumps to collapse upon extreme impact.</p><p>Many hundreds of thousands of gallons may also be required to prepare the artificial dressage and show jumping surfaces in the Greenwich equestrian arena, with the International Equestrian Federation (FEI) prescribing the use of the ‘dry’ mix, which is more water reliant, rather than the ‘waxed’ sand and fibre mixes. Last year Locog took water to Greenwich by tanker for the test event but Evans said a piped supply had now been installed.</p><p>He said the main Olympic Park had a non-potable supply [water not suitable for drinking] from the Old Ford water recycling plant that uses waste from an adjacent sewer for irrigation and toilet flushing. This will provide 40 per cent of the park’s needs.</p> ",
          "Description" : null,
          "Enclosure" : "OLYMPICS",
          "IsActive" : true,
          "Link" : null,
          "PublishDate" : "/Date(1332162000000)/",
          "Reference" : "9154405",
          "SectionID" : 468,
          "Rank" : 29,
          "Standfirst" : null,
          "SummaryTitle" : null,
          "SummaryContent" : null,
          "Tag" : null,
          "ShareUrl" : null,
          "Assets" : [
            {
              "ID" : 603180148,
              "Name" : null,
              "Rank" : 0,
              "Url" : "http://i.telegraph.co.uk/telegraph/multimedia/archive/02172/Greenwich-_2172175a.jpg",
              "ArticleID" : 559863882,
              "AssetType" : "Image",
              "Caption" : "Greenwich Park will be exempt from a hosepipe ban (Getty)",
              "SectionID" : null,
              "ThumbnailUrl" : null,
              "PosterImageUrl" : null,
              "PublishDate" : null,
              "Duration" : null,
              "FileSize" : null,
              "Copyright" : null,
              "Author" : null,
              "ShareUrl" : null,
              "Bitrate" : 0,
              "Reference" : null
            }
          ]
        }
      ],
      "MappedArticles" : [],
      "Sections" : null
    },
    "Sections" : [],
    "status" : {
      "id" : 0,
      "description" : "Success"
    }
  }
}